[
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/9jfxlPX4nJvpBC3QxcqXvyBteaK.jpg",
        "trailer": "no-trailer",
        "overview": "En el sur de los Estados Unidos, en plena Depresión, Paul Edgecomb es un vigilante penitenciario a cargo de la Milla Verde, un pasillo que separa las celdas de los reclusos condenados a la silla eléctrica. Esperando su ejecución está John Coffey, un gigantesco negro acusado de asesinar brutalmente a dos hermanas de nueve años. Tras una personalidad ingenua, Coffey esconde un don sobrenatural prodigioso. A medida que transcurre la historia, Paul Edgecomb aprende que los milagros ocurren... incluso en los lugares más insospechados.",
        "tagline": "Los milagros suceden.",
        "popularity": 8.4,
        "id": "1Ox-ucgZ3jDoqhxPviugdmfHlNbJb6UCz",
        "name": "La Milla Verde",
        "movie_id": 497
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/mvPqkcWaBjix8y9uyXI8cLQrESF.jpg",
        "trailer": "https://www.youtube.com/embed/VKVzjy7SKy8",
        "overview": "El actor Rango es un solitario camaleón que vive en la inmensidad del desierto Mojave. Quiere ser un representante de la ley en un sediento pueblo llamado Dirt, pero enseguida se da cuenta de que hay una gran diferencia entre actuar y vivir la vida real, así que no tiene más remedio que enfrentarse a algunos aspectos de su identidad y aprender el significado y el valor de la amistad. Su misión consistirá en descubrir la conspiración que está detrás de la desaparición del agua en el pueblo. Film de animación del director de 'Piratas del Caribe', con las voces originales de Johnny Depp (Rango), Abigail Breslin, Isla Fisher y Bill Nighy.",
        "tagline": "",
        "popularity": 6.6,
        "id": "1u_gLP2aOIw-TAawl4eQ1FftQVAZDLU4G",
        "name": "Rango",
        "movie_id": 44896
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ddBl2kVyTAlpj01lmKYxJxfcdRL.jpg",
        "trailer": "no-trailer",
        "overview": "Wheelsy es un pueblo soñoliento de Estados Unidos, pintoresco y tranquilo. Sus simpáticos habitantes no meten las narices donde no les llaman. Pero por debajo de este bonito barniz se esconde algo sin nombre, malévolo, y ese algo crece. Nadie parece darse cuenta de que cada vez hay más avisos de animales de compañía perdidos ni que Grant Grant , uno de los ciudadanos más prósperos del pueblo, empieza a comportarse de un modo muy raro. Pero cuando el ganado aparece horriblemente mutilado y una joven desaparece, el sheriff Bill Pardy y sus hombres, con la ayuda de la esposa de Grant, Starla descubren la existencia de una fuerza oscura que asedia el pueblo.",
        "tagline": "",
        "popularity": 6.3,
        "id": "1ZClVjqkCcL5B_8h1MKepufVgm-gu1uxJ",
        "name": "Slither",
        "movie_id": 9035
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/RGtqJD856BJ7kZ88v7ZPz84tU6.jpg",
        "trailer": "https://www.youtube.com/embed/5I-mKP2Hz4Q",
        "overview": "En un futuro no muy lejano, Gran Bretaña es un país totalitario dirigido con mano de hierro por un tirano (John Hurt). Una tarde, tras el toque de queda nocturno, la joven Evey (Natalie Portman) es rescatada en plena calle por un misterioso enmascarado cuyo nombre es V (Hugo Weaving). El extraño personaje le explica cuáles son sus planes para combatir la falta de libertad. A partir de ese momento, las acciones de V tendrán como objetivo hacer estallar en todo el país una revolución contra el gobierno fascista.",
        "tagline": "¡Libertad! ¡Para siempre!",
        "popularity": 7.9,
        "id": "12smVM1cFtU-59BoBMNdm8YgRs8D3Nzzp",
        "name": "V De Venganza",
        "movie_id": 752
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/qPndkcplHx450F5VAdox8HqSwLG.jpg",
        "trailer": "https://www.youtube.com/embed/uPZVecXvbMo",
        "overview": "Howard Langston es un atareado hombre de negocios que llega tarde a la clase de karate de su hijo Jamie. Para que le perdone le promete que le regalará lo que le pida por navidad: Jamie le pide un muñeco Turboman. El problema es que el juguete es el más popular y está agotado en todas las jugueterías. Con sólo unas pocas horas para Navidad, Howie inicia una cómica odisea por toda la ciudad a la caza y captura del preciado objeto.",
        "tagline": "Le prometio a su hijo el mejor regalo de navidad, pero tendrá que convertirse en un superhéroe para conseguirlo.",
        "popularity": 5.7,
        "id": "1EmBJdJXvCDSyx5mcyt3SNk998AwfaDpt",
        "name": "Regalo Prometido Jingle",
        "movie_id": 9279
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ozecjGWL47TQ9mKrPg2Y3WTh2UJ.jpg",
        "trailer": "https://www.youtube.com/embed/kPVbYBYN--I",
        "overview": "Megamind es el supervillano más brillante que el mundo haya conocido. Y el que menos éxito tiene. Durante años, ha estado intentando conquistar Metro City por todos los medios posibles. Cada intento constituye un fracaso, por culpa de Metro Man, un héroe invencible hasta que Megamind consigue matarlo. De repente, la vida de Megamind carece de sentido. ¿Qué puede hacer un supervillano sin un superhéroe con el que enfrentarse?. Crear a Titán, un nuevo héroe más fuerte que Metro Man.Pero Titán empieza a pensar que es mucho más divertido ser malo que ser bueno.Además, Titán no se propone conquistar el mundo, sino destruirlo.¿Podrá derrotar Megamind a su diabólica criatura ? ",
        "tagline": "",
        "popularity": 6.8,
        "id": "1urtg-YcaX8ZzUDv5AC6y6eljqopq7XMS",
        "name": "Megamente",
        "movie_id": 38055
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/eDaTo8TWVGpxE3ckrLqvIDoqwGr.jpg",
        "trailer": "https://www.youtube.com/embed/8gXxN9xajss",
        "overview": "Basada en la novela 'Desde mi cielo' de Alice Sebold. Susie Salmon, una niña de catorce años, que muere asesinada, observa desde el cielo cómo cambia la vida de su familia y de sus amigos tras la terrible tragedia. Mientras un detective intenta resolver el caso, el asesino borra todas las pistas y se prepara para volver a actuar.",
        "tagline": "La historia de una vida y todo lo que viene después...",
        "popularity": 6.8,
        "id": "1EVp4SJ-btIeKblQKEXdOgf_3dz8-A_7M",
        "name": "Desde Mi Cielo",
        "movie_id": 7980
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/eSDzbcm2XchCOOK07kvmQvnHGjx.jpg",
        "trailer": "no-trailer",
        "overview": "Una mujer usa los servicios de una empresa para borrar de su memoria todo recuerdo de su ex pareja. Ofendido, el hombre intenta hacer lo mismo que ella, pero el proceso no sucede según lo esperado y el protagonista debe atravesar la gigantesca marea de recuerdos de su propio cerebro para recomponer las cosas.",
        "tagline": "Ya me olvide de lo que sentía por ti.",
        "popularity": 8.1,
        "id": "1pdbSyXjEm__HgriIB949vgRY32OVCY7-",
        "name": "Eterno Resplandor De Una Mente Sin Recuerdos",
        "movie_id": 38
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/z3fB5sXne2ez8YAqCCEq1nPQ6LK.jpg",
        "trailer": "https://www.youtube.com/embed/pTeZaaVJIlM",
        "overview": "Narra la historia real del making of de la película The Room, que ha sido considerada como 'una de las peores películas de la historia'. Dirigida en 2003 por Tommy Wiseau, The Room se ha estado proyectando en salas completamente llenas por todo Norteamérica desde hace más de una década. The Disaster Artist es una buddy comedy sobre dos inadaptados en busca de un sueño. Cuando el mundo los rechaza, deciden hacer su propia película, un film maravillosamente espantoso gracias a sus momentos involuntariamente cómicos, sus tramas dispersas y sus terribles interpretaciones.",
        "tagline": "",
        "popularity": 7.2,
        "id": "1-Kd_W0PS_Y17-PkK-YgYm-0hBsvHUv0i",
        "name": "The Disaster Artist Obra Maestra",
        "movie_id": 371638
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/7C0oiPn46OvaMxET9iq1f5BsyMS.jpg",
        "trailer": "https://www.youtube.com/embed/UoSSbmD9vqc",
        "overview": "Narra las aventuras de un grupo de exploradores que hacen uso de un agujero de gusano recientemente descubierto para superar las limitaciones de los viajes espaciales tripulados y vencer las inmensas distancias que tiene un viaje interestelar.",
        "tagline": "La humanidad nació en la Tierra. Nunca estuvo destinada a morir aquí.",
        "popularity": 8.2,
        "id": "1PSnfbk26W44Tz-UaKGi7aLm9pwcv35hA",
        "name": "Interestelar",
        "movie_id": 157336
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/yjcdr2YadLwnoyUrRxNzcHVptAq.jpg",
        "trailer": "no-trailer",
        "overview": "Basada en hechos reales, narra la historia de David Helfgott, un brillante y virtuoso pianista australiano cuya insoportable presión paterna le traumatizó hasta el punto de alcanzar estados de demencia y sufrir internamiento en un asilo.",
        "tagline": "Una historia real sobre misterio de la música y el milagro del amor",
        "popularity": 7.4,
        "id": "1SgkvVj8TX1o75p-K7NcA5xo3-_4_YtOS",
        "name": "El Resplandor",
        "movie_id": 7863
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/lfWxxWDml1GZHvcP1DdVEF0Xvka.jpg",
        "trailer": "no-trailer",
        "overview": "Dos ambiciosos -pero con poca fortuna- agentes del FBI de color (Shawn y Marlon Wayans) se hacen pasar por mujeres, novatas en la alta sociedad, en el exclusivo complejo Hamptons para investigar un círculo de secuestros. Pero mientras preparan su actuación en el mayor acontecimiento social del año se encuentran que irrumpir en la alta sociedad es mucho más duro de lo que parecía.",
        "tagline": "",
        "popularity": 6.6,
        "id": "1T9cuVgqKnyQGQJMINrP70UK1sz8X_QbO",
        "name": "¿Y dónde están las rubias?",
        "movie_id": 12153
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dyV1SZ5tnO3FRUaVHPzD8py6NGW.jpg",
        "trailer": "https://www.youtube.com/embed/FnixHlYIQUc",
        "overview": "En el año de 2092, Nemo Nobody, un hombre de 120 años de edad, es el último humano mortal viviendo entre humanos que se han vuelto inmortales gracias a increíbles avances científicos. Cuando Nemo se encuentra en su lecho de muerte, revive varias posibles existencias y matrimonios que tal vez pudo experimentar.",
        "tagline": "",
        "popularity": 7.9,
        "id": "1ic_I0Le8ayIpWO7LdASgIbJoF2C0OJsC",
        "name": "Las vidas posibles de Mr  Nobody",
        "movie_id": 31011
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/1jZl4Kuv3Y7BR265zD6edvOMPAx.jpg",
        "trailer": "https://www.youtube.com/embed/DD0m9t4WHEQ",
        "overview": "Cada año, en Navidad, los lugareños perturban su pacífica soledad con celebraciones cada vez más desmesuradas, luminosas y ruidosas. Cuando los Quién declaran que ese año van a preparar una Navidad el triple de grande, el Grinch se da cuenta de que solo hay un modo de recuperar algo de paz y silencio: robar la Navidad. Para ello, decide hacerse pasar por Santa Claus en Nochebuena, haciéndose con un reno muy peculiar para tirar de su trineo. Mientras tanto, en Villa Quién, una dulce niña llamada Cindy-Lou, desbordante de espíritu navideño, planea con sus amigos atrapar a Papá Noel durante su visita en Nochebuena para darle las gracias por ayudar a su trabajadora madre. Sin embargo, a medida que se acerca la noche mágica, sus buenas intenciones amenazan con chocar con las del Grinch, mucho más perversas.",
        "tagline": "All Whos beware: He's mean and green!",
        "popularity": 6.3,
        "id": "1QgsGLJm07M1cPWVXzjdvbMgudQ7z_o0E",
        "name": "El Grinch",
        "movie_id": 8871,
        "release_date": "2000-11-17" 
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/2iuVrtC5IpwLtSFSgkIIIKLs0Zq.jpg",
        "trailer": "https://www.youtube.com/embed/J0ZKannF6l4",
        "overview": "Año 2044. Wade Watts es un adolescente al que le gusta evadirse del cada vez más sombrío mundo real a través de una popular utopía virtual a escala global llamada Oasis, hasta que su excéntrico y multimillonario creador muere.Antes de morir, ofrece su fortuna como premio a una elaborada búsqueda del tesoro a través de los rincones más inhóspitos de su creación.Será el punto de partida para que Wade se enfrente a jugadores, poderosos enemigos corporativos y otros competidores despiadados dispuestos a hacer lo que sea, tanto dentro de Oasis como del mundo real, para hacerse con el premio.', tagline: 'Comienza el juego.",
        "popularity": "7.2",
        "id": "1njTQ8r3DxklG7-KC0Jlui7sACdVslY2D",
        "name": "Ready Player One Comienza el Juego",
        "movie_id": 33339
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/iNIKq8r155eRFlsoaxgfRYs71qY.jpg",
        "trailer": "https://www.youtube.com/embed/gD5PEHX3jog",
        "overview": "Helen tiene que liderar una campaña para que los superhéroes regresen, mientras Bob vive su vida 'normal' con Violet, Dash y el bebé Jack-Jack —cuyos superpoderes descubriremos—. Su misión se va a pique cuando aparece un nuevo villano con un brillante plan que lo amenaza todo. Pero los Parr no se amedrentarán y menos teniendo a Frozone de su parte.",
        "tagline": "Casi listo.",
        "popularity": 7.6,
        "id": "1EdYt-FVbMBF2jhnGrOdX556iNQ42MIEk",
        "name": "Los Increbles 2",
        "movie_id": 260513
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/yIzHw6az7SHEjxaVYy3hMd1Vyc.jpg",
        "trailer": "https://www.youtube.com/embed/dmXI55TFeoI",
        "overview": "Eddie Brock (Tom Hardy) es un consolidado periodista y astuto reportero que está investigando una empresa llamada Fundación Vida. Esta fundación, dirigida por el eminente científico Carlton Drake (Riz Ahmed), está ejecutando secretamente experimentos ilegales en seres humanos y realizando pruebas que involucran formas de vida extraterrestres y amorfas conocidas como simbiontes. Durante una visita furtiva a la central, el periodista quedará infectado por un simbionte. Comenzará entonces a experimentar cambios en su cuerpo que no entiende, y escuchará una voz interior, la del simbionte Venom, que le dirá lo que tiene que hacer. Cuando Brock adquiera los poderes del simbionte que le usa como huésped, Venom tomará posesión de su cuerpo, convirtiéndole en un despiadado y peligroso súpervillano.",
        "tagline": "El mundo tiene suficientes superhéroes.",
        "popularity": 6.5,
        "id": "1iEbRX50SYHDGgnXN5nEZv2MZx_E9S6YM",
        "name": "Venom",
        "movie_id": 335983
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ujWmzBgVZLyTiEbFPgA50qSJVGl.jpg",
        "trailer": "https://www.youtube.com/embed/N0m41lQaAoU",
        "overview": "Alpha es una aventura épica ambientada en la última Edad de Hielo. Europ, 20.000 años atrás. En mitad de su primera cacería con el grupo de élite de su tribu, un joven es herido y dado por muerto.Al despertar se encontrará débil y solo, y deberá aprender a sobrevivir y abrirse camino ante la dura y cruel naturaleza.Acompañado a regañadientes de un lobo abandonado por su manada, los dos aprenderán a confiar el uno en el otro, convertirse en aliados y superar los innumerables peligros para, contra toda posibilidad, encontrar el camino a casa antes de que llegue el letal invierno.",
        "tagline": "",
        "popuarity": 5.7,
        "id": "1K_bT8kvQlGUtBxMWO2voiPCihOfNrEf",
        "name": "Alfa",
        "movie_id": 399360
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/q2JFJ8x0IWligHyuLJbBjqNsySf.jpg",
        "trailer": "https://www.youtube.com/embed/UZ_7__0rBAU",
        "overview": "Cuando una joven monja se suicida en una abadía de clausura en Rumanía, un sacerdote experto en posesiones demoniacas y una novicia a punto de tomar sus votos, son enviados por el Vaticano para investigar. Juntos descubren el profano secreto de la orden. Arriesgando no solo sus propias vidas sino su fe y hasta sus almas, se enfrentan a una fuerza maléfica en forma de monja demoníaca, en una abadía que se convierte en un campo de batalla de horror entre los vivos y los condenados.... Spin-off de la película de terror de 2016 The Conjuring 2. Producida por Atomic Monster, productora del director especializado en el género de terror, James Wan.",
        "tagline": "Oren por el perdón.",
        "popularity": 5.7,
        "id": "1S9A-Zs9jHoq2xAElpZlaloz8HyQk0HDg",
        "name": "La Monja",
        "movie_id": 439079
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/cjLiTX15EC8s3C4RrVThhBANxu8.jpg",
        "trailer": "https://www.youtube.com/embed/I-o_znDnRh8",
        "overview": "En el mundo actual, los muertos vivientes ocupan una tierra desértica mientras intentan llevar una vida normal a las afueras de una ciudad fortificada. Un día se rebelan y deciden atacar la urbe.",
        "tagline": "",
        "popularity": 6,
        "id": "1jXBzvR2DZ778ldT40S9ldzEwJi5zLckX",
        "name": "La Tierra de los Muertos",
        "movie_id": 11683
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/arw2vcBveWOVZr6pxd9XTd1TdQa.jpg",
        "trailer": "no-trailer",
        "overview": "Forrest Gump es un chico con deficiencias mentales no muy profundas y con alguna incapacidad motora que, a pesar de todo, llegará a convertirse, entre otras cosas, en un héroe durante la Guerra del Vietnam. Su persistencia y bondad le llevarán a conseguir una gran fortuna, ser objeto del clamor popular y a codearse con las más altas esferas sociales y políticas del país. Siempre sin olvidar a Jenny, su gran amor desde que era niño.",
        "tagline": "La vida es como una caja de bombones... nunca sabes lo que te va a tocar",
        "popularity": 8.4,
        "id": "1aN3g4Sjx7y-g8ez4TYTJvPERQ2krZcMY",
        "name": "Forrest Gump",
        "movie_id": 13
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w600_and_h900_bestv2/30AEXzzywyEjT6db6d3ZYoiIRyP.jpg",
        "trailer": "no-trailer",
        "overview":"'",
        "tagline": "",
        "popularity": 6,
        "id": "19FaXXEJCr6jWf4qkujRuJsT1-ZHLbtf7",
        "name": "Conquistadores",
        "movie_id": 347082
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dcKfD8xWf8XnS3tHVp7v331wdNT.jpg",
        "trailer": "no-trailer",
        "overview": "Iniciandose con la invasion aliada a Normandia el 6 de Junio de 1944, los miembros del 2do batallon de asalto bajo las ordenes del capitan Miller luchan por ganar el control de la playa. En el combate dos hermanos resultan muertos. Un poco antes en Nueva Guinea, un tercer hermano muere tambien. Su madre, la señora Ryan, va a recibir tres telegramas de defuncion el mismo dia. El jefe del ejercito estadounidense, George C. Marshall, ve la oportunidad de aliviar el sufrimiento de la señora cuando se entera de la existencia de un cuarto hermano, el soldado James Ryan, y decide enviar a 8 hombres (El capitan Miller y un grupo selecto de su batallon) a buscarlo y devolverlo a casa de su madre.",
        "tagline": "",
        "popularity": 8,
        "id": "1MPn_NHMAT_XyMTM3nGqZvpPT7Ruo656k",
        "name": "Rescatando al soldado Ryan",
        "movie_id": 857
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hQ66pMhUGHZSChDobQdfbFBduEj.jpg",
        "trailer": "https://www.youtube.com/embed/5keczOhu0AU",
        "overview": "Película basada en los clásicos juguetes LEGO. Emmet, el protagonista de la película, trabaja como constructor en la ciudad Lego, pero sus conocimientos de construcción no van más allá de colocar las fichas atendiendo pormenorizadamente las instrucciones de edificación. Sin embargo, sin saber cómo ni por qué, Emmet es confundido con un “MasterBuilder” e introducido como cabecilla de una misión que tiene por objetivo evitar que un malvado acabe con la ciudad de bloques. Por suerte, los habitantes de tan atípico lugar no están solos. Los mismísimos Superman y Batman han tomado la forma de muñecos Lego para tomar parte de esta gran aventura.",
        "tagline": "La historia de alguien normal que llegó a ser especial.",
        "popularity": 7.4,
        "id": "1LbfFkHiJhvNYWd9sd9-T4pWjnUX4yJ72",
        "name": "La Lego Pelicula",
        "movie_id": 137106
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ykb54BUxI1Jck37EbWBkAmbQV5.jpg",
        "trailer": "https://www.youtube.com/embed/3QFCVNmnPrQ",
        "overview": "Armado con la asombrosa capacidad de reducir su tamaño a la dimensiones de un insecto, el estafador Scott Lang (Paul Rudd) debe sacar a relucir al héroe que lleva dentro y ayudar a su mentor, el doctor Hank Pym (Michael Douglas), a proteger de una nueva generación de amenazas el secreto que se esconde tras el traje de Ant-Man, con un casco que le permite comunicarse con las hormigas. A pesar de los obstáculos aparentemente insuperables que les acechan, Pym y Lang deben planear y llevar a cabo un atraco para intentar salvar al mundo.",
        "tagline": "Sin escudo. Sin armadura. No hay problema.",
        "popularity": 7.1,
        "id": "11BD0jU0UuRs341Jkl8hL5uXOs7Ik4IcT",
        "name": "El Hombre Hormiga",
        "movie_id": 102899
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/vxCowUBeuUSO5VQ3ZPHzFmfsbnT.jpg",
        "trailer": "no-trailer",
        "overview": "Una pareja sumida en el dolor se retira a una cabaña perdida en medio del bosque, llamada 'Edén', con la esperanza de que el contacto con la naturaleza cure sus corazones rotos y su tambaleante matrimonio. Pero la naturaleza sigue su curso y las cosas empiezan a ir de mal en peor.",
        "tagline": "",
        "popularity": 6.6,
        "id": "1hVDCkk7zg2vZDTxTr-OY5s-MkQ06wI15",
        "name": "Anticristo",
        "movie_id": 17609
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/9FJkdfHg8nD791CNmF8tTz7uarf.jpg",
        "trailer": "https://www.youtube.com/embed/5EKY_JK0_3M",
        "overview": "Un sumergible de aguas profundas que forma parte de un programa internacional de vigilancia submarina, ha sido atacado por una enorme criatura que se creía extinta. Ahora está averiado en el fondo de la fosa oceánica más profunda del Pacífico con su tripulación atrapada en el interior. El tiempo se acaba y, en contra de los deseos de su hija Suyin (Li Bingbing), un visionario oceanógrafo chino (Winston Chao) contrata a Jonas Taylor (Jason Statham), un especialista en rescate en aguas profundas. Su misión será salvar a la tripulación y también al océano de una amenaza imparable: un tiburón prehistórico de 23 metros conocido con el nombre de Megalodón.",
        "tagline": "Antes de perseguir a los monstruos marinos, comprueba tu lugar en la cadena alimenticia.",
        "popularity": 5.9,
        "id": "1LZVcr8RRtFJ3f1b7u2m_Dbvznnf5UBsK",
        "name": "MEGALODÓN",
        "movie_id": 345940
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/y6wkgEH1gTWAafH9Bc7cNNut0Kf.jpg",
        "trailer": "https://www.youtube.com/embed/tmpTGztGJ8E",
        "overview": "Una gran aventura acerca de una enérgica adolescente que se embarca en una misión audaz para salvar a su pueblo de una antigua y misteriosa amenaza, en un viaje de autodescubrimiento. La acompañará el arrogante semidiós Maui, quien la guiará en su travesía por el océano en un viaje lleno de acción, plagado de temibles criaturas e imposibles desafíos para restaurar el orden perdido.",
        "tagline": "El océano te llama",
        "popularity": 7.5,
        "id": "1esVscI4QxhfLQ2XB8z8tC6bkNWFCOEJ2",
        "name": "Moana",
        "movie_id": 277834
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/gta23EugTrQRdATn04astrXgayu.jpg",
        "trailer": "https://www.youtube.com/embed/0wVtLjbGJ8s",
        "overview": "Quería hacer algo que me transmitiese nostalgia y me fui a aquellos sitios que me provocaban nostalgia.",
        "tagline": "VHS/1999",
        "popularity": 10,
        "id": "1zvAhh3qv-Y1hd2Mk8gQrJzCx_EKXP9VC",
        "name": "VHS 1",
        "movie_id": 544188
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/12J1daeZJDDMpAdKcYea96JvuOO.jpg",
        "trailer": "no-trailer",
        "overview": "Narra la historia de un hombre obsesionado con un libro, cuyo relato parece describir detalles de su vida íntima.El hombre comenzará a sentirse amenazado y desarrolla una paranoia por un número que se repite una y otra vez en todo el libro: el 23.",
        "tagline": "Primero, se apodera de tu mente... después, se apodera de tu vida.",
        "popularity": 6.4,
        "id": "1-ogwPxCf4WaE51vDtBT43H1bJTAuxbDW",
        "name": "Numero 23",
        "movie_id": 3594
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/yFTnOaszS1xnnnx2jOTPwIsQIqk.jpg",
        "trailer": "https://www.youtube.com/embed/ya8abPiIjfM",
        "overview": "En esta nueva aventura de acción real, el niño que se embarcó en innumerables aventuras en el bosque de los Cien Acres con su banda de animales de peluche, ha crecido y…  ha perdido el rumbo. Ahora les toca a sus amigos de la infancia aventurarse en nuestro mundo y ayudar a Christopher Robin a recordar al niño cariñoso y juguetón que aún tiene dentro.",
        "tagline": "Tarde o temprano, tu pasado te alcanza.",
        "popularity": 7.4,
        "id": "1dPAMJb-nqzCI-PbBVb66yAKzLD2poap0",
        "name": "Christopher Robin Un Reencuentro Inolvidable",
        "movie_id": 420814
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/iNIKq8r155eRFlsoaxgfRYs71qY.jpg",
        "trailer": "https://www.youtube.com/embed/gD5PEHX3jog",
        "overview": "Helen tiene que liderar una campaña para que los superhéroes regresen, mientras Bob vive su vida 'normal' con Violet, Dash y el bebé Jack-Jack —cuyos superpoderes descubriremos—. Su misión se va a pique cuando aparece un nuevo villano con un brillante plan que lo amenaza todo. Pero los Parr no se amedrentarán y menos teniendo a Frozone de su parte.",
        "tagline": "Casi listo.",
        "popularity": 7.6,
        "id": "15RGE2KNVbmZ9HqgNIuCOXSclNhMDtX9E",
        "name": "Los Increbles 2",
        "movie_id": 260513
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/al1jusd4T7JPatZlj4BuYkDDOzr.jpg",
        "trailer": "no-trailer",
        "overview": "Una familia de superhéroes casi retirados, algo entraditos en años y kilos, que tratan de sobrevivir en la dura vida diaria, son obligados a volver a la acción... simplemente para salvar al mundo. Bob Paar solía ser uno de los más grandes superhéroes del mundo(también se le conocía como 'Mr. Increíble'), salvaba vidas y luchaba contra villanos a diario.Han pasado 15 años, y Bob y su mujer(una famosa ex - superheroína por derecho propio) han adoptado una identidad civil y se han retirado a la periferia para llevar una vida normal con sus tres hijos.Bob se dedica a comprobar los plazos de las reclamaciones de seguros y lucha contra el aburrimiento y los michelines.Está deseando volver a entrar en acción, así que cuando recibe una misteriosa comunicación que le ordena dirigirse a una remota isla para cumplir una misión de alto secreto, no se lo piensa dos veces.",
        "tagline": "Pixar y Disney juntos para combatir el crimen",
        "popularity": 7.6,
        "id": "14VTygSnbNF2MD8CZ56LNf3xnri1zbyNL",
        "name": "The Incredibles",
        "movie_id": 9806
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/t1lILqp0Yfg0SncPyEw0DtR72G5.jpg",
        "trailer": "no-trailer",
        "overview": "Secuela de V/H/S (2012). Buscando a un estudiante desaparecido, dos investigadores privados irrumpen en su casa y encuentran una colección de cintas VHS. Cuando ven los horribles contenidos cada casete, se dan cuenta que puede haber motivos oscuros detrás de la desaparición del estudiante.",
        "tagline": "¿Quién te está siguiendo?",
        "popularity": 6.1,
        "id": "1K0K-MsG4mnT5-uDtZkMJSEoh_I-y5qTZ",
        "name": "VHS 2",
        "movie_id": 159117
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/5swtYUOC7T2njSX9kfQxSfus5HZ.jpg",
        "trailer": "https://www.youtube.com/embed/KGgtSLhJx_4",
        "overview": "Tras conseguir escapar con Newt y Bishop de un planeta alienígena, la teniente Ellen Ripley (Sigourney Weaver) recala accidentalmente en Fiorna 161, una remota cárcel galáctica cuyos peligrosos reclusos están absolutamente abandonados a su suerte.",
        "tagline": "La muy zorra está de vuelta.",
        "popularity": 6.3,
        "id": "1pdqyMgIqqEljqfblaZL2aV-fcRE_Qtfl",
        "name": "Alien 3",
        "movie_id": 8077
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/2jA1D4NAKzBwGjd5NumFrB67cG3.jpg",
        "trailer": "no-trailer",
        "overview": "Gran Bretaña, en un futuro indeterminado. Alex (Malcolm McDowell) es un joven muy agresivo que tiene dos pasiones: la violencia desaforada y Beethoven. Es el jefe de la banda de los drugos, que dan rienda suelta a sus instintos más salvajes apaleando, violando y aterrorizando a la población. Cuando esa escalada de terror llega hasta el asesinato, Alex es detenido y, en prisión, se someterá voluntariamente a una innovadora experiencia de reeducación que pretende anular drásticamente cualquier atisbo de conducta antisocial.",
        "tagline": "Las aventuras de un joven cuyos principales intereses son la violación, ultraviolencia y Beethoven.",
        "popularity": 8.2,
        "id": "1YM4u4z2DsiMiTFMV-Z7nMrNJ8goTEpyu",
        "name": "Naranja mecanica",
        "movie_id": 185
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/8TydIuhzm6cDxuHuQNFNy7bajFh.jpg",
        "trailer": "https://www.youtube.com/embed/LyONzb1dBbk",
        "overview": "Más de doscientos años después de su muerte, Ripley (Sigourney Weaver) vuelve a la vida gracias al empleo de técnicas avanzadas de clonación.Pero, durante el proceso, el ADN de Ripley se ha mezclado con el de la Reina Alien, por lo que Ripley empieza a desarrollar ciertas características de la peligrosa alienígena.",
        "tagline": "Sea testigo de la resurrección.",
        "popularity": 6,
        "id": "1H1R9LNXxB09nJjBBDoTU0OXVcDwxUoiY",
        "name": "Alien resurrection",
        "movie_id": 8078
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dHzgvcbLQxyym58r5N0VKL6c8RS.jpg",
        "trailer": "https://www.youtube.com/embed/b-wEibP-xLE",
        "overview": "Tom aún sigue creyendo, incluso en este cínico mundo moderno, en la noción de un amor transformador, predestinado por el cosmos y que golpea como un rayo sólo una vez. Summer no cree lo mismo, para nada. La mecha se enciende desde el primer día, cuando Tom, un arquitecto en ciernes convertido en un sensiblero escritor de tarjetas de felicitación, se encuentra con Summer, la bella y fresca nueva secretaria de su jefe.Aunque aparentemente está fuera de su alcance, Tom pronto descubre que tienen un montón de cosas en común.La historia de Tom y Summer cubre desde el enamoramiento, las citas y el sexo hasta la separación, las recriminaciones y la redención, todo lo cual se suma al caleidoscópico retrato del por qué y el cómo seguimos esforzándonos de modo tan risible y rastrero para encontrar sentido al amor… y esperar convertirlo en realidad.",
        "tagline": "Chico conoce a chica. Chico se enamora. Chica no",
        "popularity": 7.2,
        "id": "1p5bGqEo6cpZLx_XJTfkUgoPeCJXbtJ7Q",
        "name": "Summer 500",
        "movie_id": 19913
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/iZewx4w2Fh8lBuKoOlJqfPC5uWs.jpg",
        "trailer": "https://www.youtube.com/embed/OX3YMvxa0uE",
        "overview": "Will Sawyer, antiguo líder del Equipo de Rescate de Rehenes del FBI y veterano de guerra del ejército de Estados Unidos, ahora se encarga de evaluar la seguridad de los rascacielos. Durante un viaje de trabajo en China, se ve incriminado en el incendio del edificio más alto y seguro del mundo. Perseguido y a la fuga, Will deberá encontrar a los que le han tendido la trampa, limpiar su nombre y rescatar a su familia, atrapada en el interior del rascacielos… sin sucumbir a las llamas.",
        "tagline": "No mires abajo.",
        "popularity": 6.1,
        "id": "1Ml4MbJf_ITpcmAVuwb6wGX1a_2NGDlIW",
        "name": "Rascacielos Rescate en las Alturas",
        "movie_id": 447200
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/st8ZIKJjgJ6IIWx9FL9JIp9Szf7.jpg",
        "trailer": "no-trailer",
        "overview": "Jennifer Haines, una atractiva y brillante abogada, tiene que defender a David Greenhill, un playboy acusado del brutal asesinato de su millonaria esposa.Al principio Jennifer es seducida por el refinado encanto de David, pero pronto descubre los secretos de su cliente.",
        "tagline": "",
        "popularity": 5.7,
        "id": "11GpOk6hwEgoKlNIqu3j5jzbVCf8N63qW",
        "name": "EL abogado del diablo",
        "movie_id": 4916
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/sl3QSDb7rB6dS4wzJoTJbhCVvVF.jpg",
        "trailer": "https://www.youtube.com/embed/UNIv8nzUryo",
        "overview": "En Nueva York, John Wick, un asesino a sueldo retirado, vuelve otra vez a la acción para vengarse de los gángsters que le quitaron todo.",
        "tagline": "No lo provocó.",
        "popularity": 7.1,
        "id": "1kszXCyB-dMNOqN51LrKgBIUdpWVrl7Cb",
        "name": "John Wick 1",
        "movie_id": 245891
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/8xYdzKvvmtY6UyHiBtvhO53zZ3h.jpg",
        "trailer": "https://www.youtube.com/embed/xhzBmjdehPA",
        "overview": "El teniente Somerset, del departamento de homicidios, está a punto de jubilarse y ser reemplazado por el ambicioso y brillante detective David Mills. Ambos tendrán que colaborar en la resolución de una serie de asesinatos cometidos por un psicópata que toma como base la relación de los siete pecados capitales: gula, pereza, soberbia, avaricia, envidia, lujuria e ira. Los cuerpos de las víctimas, sobre los que el asesino se ensaña de manera impúdica, se convertirán para los policías en un enigma que les obligará a viajar al horror y la barbarie más absoluta.",
        "tagline": "Siete pecados capitales. Siete formas de morir.",
        "popularity": 8.3,
        "id": "1Mcl7PJckKQ2H1pHcVCR_3hzQqzr89yLx",
        "name": "Se7en",
        "movie_id": 807
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tCgBOpglqgg478AIy9wYfZ7choY.jpg",
        "trailer": "no-trailer",
        "overview": "El Mayor Payne ha sido instructor en los marines durante muchos años. Acostumbrado a fabricar máquinas de matar, él mismo se ha convertido en un salvaje. Dado de baja en el ejército, se convertirá en un duro instructor en una academia militar privada.",
        "tagline": "",
        "popularity": 6.1,
        "id": "1UWM7XCo4bzkp_p4ojuSo2Eu3Nt9_5DZG",
        "name": "major payne",
        "movie_id": 11008
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jpa7yVzgPSSK3edOhA6gnngS9RR.jpg",
        "trailer": "no-trailer",
        "overview": "Henry, un niño de trece años de Brooklyn, vive fascinado con el mundo de los gángsters. Su sueño se hace realidad cuando entra a formar parte de la familia Pauline, dueña absoluta de la zona, que lo educan como un miembro más de la banda convirtiéndole en un destacado mafioso.",
        "tagline": "Tres décadas de vida en la Mafia.",
        "popularity": 8.4,
        "id": "1WKhwDN1_tunBPQ4jwQ7tLCLdEp_anvuW",
        "name": "Buenos Muchachos",
        "movie_id": 769
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/d06HDYOXGLUL0Og7bmZZ08kaM88.jpg",
        "trailer": "no-trailer",
        "overview": "Nada más nacer, Moisés, un bebé hebreo, es abandonado en el Nilo por su madre. La esposa del faraón encuentra al pequeño y decide criarlo como a su propio hijo. Moisés crece junto a su hermano egipcio, Ramsés, entre juegos y travesuras. Cuando Moisés se hace hombre descubre la verdad de su nacimiento y, confuso, huye al desierto. Allí se une a un grupo de nómadas hebreos y se hace pastor. Un día, Dios se le aparece en forma de arbusto en llamas y le encomienda la misión de liberar a los esclavos hebreos que retiene el Faraón.Moisés vuelve a Egipto para exigir la liberación de su pueblo y encuentra que Ramsés se ha convertido en el nuevo Faraón.",
        "tagline": "",
        "popularity": 9,
        "id": "1wGAjLA4pm0xOz094TBGvMH_WX-2nKbQg",
        "name": "El Prncipe De Egipto",
        "movie_id": 118365
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/fbkevWYfyNZrT46ROmw0DyHC0RA.jpg",
        "trailer": "https://www.youtube.com/embed/CQH51MGFwpY",
        "overview": "Divertida, inquietante y sorprendente incursión en la América suburbana a través de las vidas de Lester y Carolyn, una pareja perteneciente a la clase medio-alta cuyo matrimonio -y cuyas vidas- lentamente se deshacen. Carolyn odia a su marido, su hija lo desprecia y su jefe está a punto de despedirlo.Así que Lester decide cambiar algunas cosas en su vida; a medida que va siendo más libre, consigue ser más feliz, lo que enfurece más a su esposa y a su hija.",
        "tagline": "Aquí me tienen, cascándomela en la ducha... Para mí, el mejor momento del día. A partir de aquí, todo va a peor",
        "popularity": 8,
        "id": "1z9NrDJGhFD0GrfrYwDzaH5Xu22fXPpxE",
        "name": "Belleza Americana",
        "movie_id": 14
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/5kIHT8RFQX8aASvtQfvYghOdDTY.jpg",
        "trailer": "https://www.youtube.com/embed/W9SemYK9HEw",
        "overview": "El científico e inventor Alexander Hartdegen ha tomado la decisión de probar que los viajes a través del tiempo son posibles. Una tragedia personal que lo ha sumido en la desesperación es la razón de su deseo de volver al pasado. Pero la máquina de su invención, en contra de sus deseos, lo lleva al futuro (800.000 después), donde descubre que la humanidad se ha dividido en dos bandos: perseguidores y perseguidos.",
        "tagline": "La mayor aventura a través de todos los tiempos!",
        "popularity": 5.9,
        "id": "1lc9SSHpQj6p9niz8ukKTVGponInZLpGh",
        "name": "La maquina del Tiempo",
        "movie_id": 2135
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tq8yOj5fu4aLVdMUbibm9GEkmuN.jpg",
        "trailer": "no-trailer",
        "overview": "Un hombre (Brad Pitt) nace con ochenta años y va rejuveneciendo a medida que pasa el tiempo, es decir, en lugar de cumplir años los descumple. Ésta es la historia de un hombre extraordinario, de la gentes que va conociendo, de sus amores, pero sobre todo de su relación con Daisy(Cate Blanchett).",
        "tagline": "El tiempo pasa, incluso hacia atrás",
        "popularity": 7.4,
        "id": "1rmvCBkOgOUvx0xJQFdcMtxzEDTvvSL8k",
        "name": "El Curioso Caso de Benjamin Button",
        "movie_id": 4922
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/uR7AKWMDTwyAub5r4QoPPiJImvx.jpg",
        "trailer": "https://www.youtube.com/embed/r39ys9K3LgA",
        "overview": "Un joven aventurero llamado Milo encuentra un antiguo diario que contiene pistas de cómo llegar a Atlantis, el mítico reino hundido. Junto a otros intrépidos personajes Milo decide embarcarse en el Ulises, un impresionante submarino, en una arriesgada expedición al fondo del mar.",
        "tagline": "Atlantis está esperando ...",
        "popularity": 6.8,
        "id": "1xw8lJ2Fcreyd8XElGwWUO7-JJ-koh-uJ",
        "name": "Atlantis El Imperio Perdido",
        "movie_id": 10865
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/6SToEuWU2BCI1PRnMdpnzF5FaSW.jpg",
        "trailer": "https://www.youtube.com/embed/kKIqq0cSm-U",
        "overview": "Película de animación en la que se nos cuenta la historia de Coraline, una jovencita que descubre en su nueva casa una puerta secreta y decide abrirla. Al hacerlo, descubre una segunda versión de su vida, una vida paralela a la que ella tiene. A primera vista, la realidad paralela es curiosamente parecida a su vida de verdad, aunque mucho mejor. Pero cuando su increíble y maravillosa aventura empieza a tomar un cariz peligroso y su otra madre intenta mantenerla a su lado para siempre, Coraline deberá recurrir a su determinación y coraje, a la ayuda de los vecinos y a un gato negro con el don del habla para salvar a sus auténticos padres, a unos niños fantasmas y regresar a casa.",
        "tagline": "Cuidado con lo que deseas. Se puede cumplir.",
        "popularity": 7.5,
        "id": "1ubs-znEl3CnkkHR5tWWCDX-Gdt9uI8S9",
        "name": "Coraline",
        "movie_id": 14836
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/enrGK4SWWhpdjiTeFMMG51eWGBV.jpg",
        "trailer": "no-trailer",
        "overview": "Mark Renton es un joven escocés adicto a la heroína, al igual que el resto de sus amigos Todos ellos viven en un mundo aparte, al margen de la realidad. Dentro del grupo hay un violento y alcohólico psicópata, un drogadicto desesperado, un mujeriego con un conocimiento enciclopédico de Sean Connery y un entusiasta de las caminatas y de Iggy Pop.",
        "tagline": "Cambia de vida",
        "popularity": 7.9,
        "id": "1v7opwZWWKJbQHSY9sYRZ-pad4P6OlXBA",
        "name": "Trainspotting 1",
        "movie_id": 627
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/5VnLamqevrDs6pBJsETDoIVbHxj.jpg",
        "trailer": "no-trailer",
        "overview": "Un astuto zorro llamado Fox (voz original de George Clooney) parece llevar una vida idílica con su esposa (Meryl Streep) y con su hijo Ash (Jason Schwartzman). Pero, por las noches, el señor Fox se dedica a robar gallinas, patos y pavos en las granjas vecinas.Los granjeros deciden acabar con la situación cazando a Mr.Fox.Basada en el famoso libro para niños de Roald Dahl.",
        "tagline": "Su vida es fantástica ... su esposa es fantástica ... sus vecinos, no tan fantásticos.",
        "popularity": 7.6,
        "id": "1NlyZWg0gDTHGlGqIuVUNA1rJ0tvw9Wee",
        "name": "Fantastic Mr Fox",
        "movie_id": 10315
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/vmcZGGghkUxnVG4SF1saBEijVYc.jpg",
        "trailer": "no-trailer",
        "overview": "Oculto a las miradas de todos los ciudadanos de París, en lo alto del campanario de la catedral de Notre Dame, vive Quasimodo. Su tutor, el juez Frollo, no le permite bajar nunca del Campanario. En compañía de tres simpáticas gárgolas de piedra, Victor, Hugo y Laverne, Quasimodo pasa las horas observando el bullicioso ir y venir de la gente. Hasta que un día, decide bajar a escondidas y conoce a la bella Esmeralda, con la que vivirá su mayor aventura.",
        "tagline": "",
        "popularity": 7,
        "id": "1PJTj8kglS0UcP92mb8_ek698G-mJcrGH",
        "name": "El Jorobado De Notre Dame",
        "movie_id": 10545
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/1yWmCAIGSVNuTOGyz9F48W9g1Ux.jpg",
        "trailer": "https://www.youtube.com/embed/aIo4Adm96EA",
        "overview": "Un joven sin ilusiones lucha contra su insomnio, consecuencia quizás de su hastío por su gris y rutinaria vida. En un viaje en avión conoce a Tyler Durden, un carismático vendedor de jabón que sostiene una filosofía muy particular: el perfeccionismo es cosa de gentes débiles; en cambio, la autodestrucción es lo único que hace que realmente la vida merezca la pena. Ambos deciden entonces formar un club secreto de lucha donde descargar sus frustaciones y su ira que tendrá un éxito arrollador.",
        "tagline": "Caos, travesuras y jabón",
        "popularity": 8.4,
        "id": "1W2pMznhvIVTBC5FqC-Cr9s9hEl2XNrVT",
        "name": "el club de la pelea",
        "movie_id": 550
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wRkXgLRO7uraZJsjpcMhHYvYDZT.jpg",
        "trailer": "no-trailer",
        "overview": "New York City, 1863. Antes de la ciudad que conocemos hoy, llena de riqueza, poder y sueños infinitos, New York era un lugar diferente, una ciudad naciente donde el deseo por una vida mejor enfurecía a su gente y generaba violencia en las calles. Mientras la superviviencia del país se debatía en la Guerra Civil, un vasto y peligroso grupo de personas crecía en el bajo mundo.Pero en la joven y naciente ciudad, llegaba el momento de luchar contra los despiadados, contra la intolerancia y el miedo.Había llegado el momento del extraordinario valor de aquellos que impulsaron al borde de la lucha la libertad de futuras generaciones.",
        "tagline": "América se forjó en las calles",
        "popularity": 7.2,
        "id": "1qVdB1KYoC5AnIUxLlaADlMX_c4sXrKnk",
        "name": "Pandillas De Nueva York",
        "movie_id": 3131
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3JDNhLNN4qxov7O0pI5xDQbtFRO.jpg",
        "trailer": "https://www.youtube.com/embed/PPLRVCAWq1Q",
        "overview": "Han pasado 20 años desde que Mark Renton abandonara Escocia, y la heroína. Ahora, Renton vuelve a su Edimburgo natal con el objetivo de rehacer su vida y reencontrarse con sus amigos de toda la vida: David 'Spud' Murphy, y Simon 'Sick Boy' Williamson; al mismo tiempo que Francis 'Franco' Begbie sale de la prisión con sed de venganza.  Secuela de Trainspotting (1996), basada en Porno, la siguiente novela de Irvine Welsh, aunque el director Boyle aseguró que el guión de John Hodge no será demasiado fiel al libro.",
        "tagline": "Enfréntate a tu pasado. Elige tu futuro.",
        "popularity": 7,
        "id": "1tq4TtkxLXZL30rjUa_3Or_sbSrp7Rqsw",
        "name": "Trainspotting 2",
        "movie_id": 180863
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/naaYX64yMGzEFsATOFQDaxxQWbJ.jpg",
        "trailer": "https://www.youtube.com/embed/Qe7ceDkK_oY",
        "overview": "Dos años antes de estallar la Guerra Civil (1861-1865), Schultz, un cazarrecompensas alemán que le sigue la pista a unos asesinos, le promete al esclavo Django dejarlo en libertad si le ayuda a atraparlos. Terminado con éxito el trabajo, Django prefiere seguir al lado del alemán y ayudarle a capturar a los delincuentes más buscados del Sur. Se convierte así en un experto cazador de recompensas, pero su único objetivo es rescatar a su esposa Broomhilda, a la que perdió por culpa del tráfico de esclavos. La búsqueda llevará a Django y a Schultz hasta Calvin Candie, el malvado propietario de la plantación \"Candyland\". La presencia de ambos en los alrededores de la propiedad, despierta las sospechas de Stephen, el esclavo de confianza de Candie.",
        "tagline": "La D es muda. La venganza no lo será",
        "popularity": 9.2,
        "id": "1oUasJnZ2uI_SuhVIjUIZcsNlSr3kEC6A",
        "name": "Django Desencadenado",
        "movie_id": 68718,
        "release_date": "2012-12-25"
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/5emaTTGS8rnLgZrBS98zqv1XWqE.jpg",
        "trailer": "no-trailer",
        "overview": "Huyendo de la justicia, Marion Crane se refugia en el motel de Norman Bates, un hombre oscuro cuyas víctimas van cayendo en las misteriosas redes de su madre.Marion será la próxima.Su desaparición hará que su hermana y un detective privado emprendan su búsqueda.Remake del clásico de Hitchcock.",
        "tagline": "",
        "popularity": 5,
        "id": "1h7aCknj4QRQzNKbtl_4YWvSHU42Oxu6i",
        "name": "Psicosis",
        "movie_id": 11252
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wsmUGbMuJylc2llQQT7nbYBeINg.jpg",
        "trailer": "no-trailer",
        "overview": "Scottie Fergusson (James Stewart) es un detective de la policía de San Francisco que padece de vértigo. Cuando un compañero cae al vacío desde una cornisa mientras persiguen a un delincuente, Scottie decide retirarse. Gavin Elster (Tom Helmore), un viejo amigo del colegio, lo contrata para que vigile a su esposa Madeleine(Kim Novak), una bella mujer que está obsesionada con su pasado.",
        "tagline": "¡Alfred Hitchcock te envuelve en un torbellino de terror y tensión!",
        "popularity": 8.2,
        "id": "1ucHZ_Bv3_gWxdjH6lShpaSVRIXRVkN47",
        "name": "Vertigo",
        "movie_id": 426
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/oburjHqzOrTtDLYbLunKLwUHhk1.jpg",
        "trailer": "https://www.youtube.com/embed/DOtdQd_wgjI",
        "overview": "Miguel es un joven con el sueño de convertirse en leyenda de la música a pesar de la prohibición de su familia. Su pasión le llevará a adentrarse en la 'Tierra de los Muertos' para conocer su verdadero legado familiar.",
        "tagline": "La celebración de toda una vida.",
        "popularity": 8.1,
        "id": "1VGauhUi0E4hohot0ou-mWW2IXxVZDSZI",
        "name": "Coco",
        "movie_id": 354912
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/93J6hnhLg6CP639rtMYr1mOjrnP.jpg",
        "trailer": "no-trailer",
        "overview": "El doctor Malcolm Sayer (Robin Williams), un neurólogo neoyorkino decide, a mediados de los años sesenta, aplicar un innovador tratamiento a sus pacientes de encefalitis, enfermedad que priva de las facultades motoras a las personas que la padecen hasta reducirlas a un estado vegetativo. Poco a poco empezará a manifestarse cierta mejoría en los pacientes, especialmente en Leonard Lowe (Robert de Niro).",
        "tagline": "No hay nada como un simple milagro.",
        "popularity": 7.7,
        "id": "1zQ9s-U1LxNFLUQBiD3z7IyYN2sAvghfc",
        "name": "Despertares",
        "movie_id": 11005
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tfvH5YKXtMiBgkj0FNozQj4TQyp.jpg",
        "trailer": "no-trailer",
        "overview": "Un mercenario llamado Al Simmons es traicionado y asesinado por su diabólico jefe. Cuando baja a los infiernos hace un pacto con el diablo para volver a la tierra bajo la figura de Spawn, y así poder volver a ver a su mujer.",
        "tagline": "",
        "popularity": 5.2,
        "id": "1iMwcv6ghzc5M3a4AuDTjUtISGJNvFy0B",
        "name": "Spawn",
        "movie_id": 10336
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/lb668xTfkzGHUH8V7gLuxeAcB6w.jpg",
        "trailer": "no-trailer",
        "overview": "Una joven (Alexandra Neldel) comienza a trabajar recogiendo llamadas de emergencia cuando recibe una que le pone sobre la pista de un asesino en serie que, por alguna extraña razón, pretende que ella se involucre en el caso. Por otro lado de nuevo otra adolescente ha sido secuestrada. La policía no sabe por dónde empezar, pero seguramente de ella dependerá que encuentren a la víctima con vida.",
        "tagline": "",
        "popularity": 7,
        "id": "1Y2ZkWKJzaiAXklVNiX7Mp5dYbLlcVUWl",
        "name": "El Silencio De Los Inocentes",
        "movie_id": 150673
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3lxRgMoRHus74x1kpgotmVAI5px.jpg",
        "trailer": "no-trailer",
        "overview": "Javier Lir,El Tarzá, es un ex-delincuente que trata de rehabilitarse trabajando como cobrador de un banco. Sus intentos por alejarse del crimen se ven frustrados cuando se topa con 'Burro' Prieto, un policía extorsionador a quien conoce desde hace mucho tiempo. (FILMAFFINITY)",
        "tagline": "",
        "popuarity": 7.0,
        "id": "1vRjIJtRq6FulQbzn2Xjvhwh14OsRbD0",
        "name": "Cadena perpetua",
        "movie_id": 116988
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/p8pxl49k6xAc0mmTn7dvGc2P3mA.jpg",
        "trailer": "no-trailer",
        "overview": "Adaptación del conocido cuento de Washington Irving. Icabod Crane llega a la pequeña localidad de Sleepy Hollow, donde, según la leyenda, habita un fantasma de un jinete sin cabeza...",
        "tagline": "",
        "popularity": 7,
        "id": "1W-V9N6EX5kOAywNAvum2IRFRo4MsVGvp",
        "name": "La Leyenda Del Jinete Sin Cabeza",
        "movie_id": 43650
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/g9FnvBcRnaejXgnuEx841yMaSC6.jpg",
        "trailer": "no-trailer",
        "overview": "Historia de un productor de la época de los grandes estudios, en la que el cine de autor no tiene cabida.",
        "tagline": "",
        "popularity": 0,
        "id": "1eEjQPV_JxRiaSrbcwT7RrZ4sbF58Czg_",
        "name": "El Protegido",
        "movie_id": 202459
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/onWoNxz6ad3FodA8EillIwKI4le.jpg",
        "trailer": "no-trailer",
        "overview": "Chihiro es una niña de diez años que está mudándose con sus padres a un nuevo hogar. Por el camino, la familia se topa con un enorme edificio rojo en cuyo centro se abre un largo túnel. Al otro lado del pasadizo se dibuja una ciudad fantasma. En el restaurante abandonado de esta ciudad, los padres de Chihiro encuentran una gran variedad de platos deliciosos y deciden quedarse a comer, pero, al probar bocado, se transforman en cerdos. Presa del pánico, Chihiro huye y empieza a desmaterializarse poco a poco. El enigmático Haku le explicará el funcionamiento del universo en el que ha caído. Para salvar a sus padres, la niña tendrá que enfrentarse a la terrible Yubaba, que tiene el aspecto de una arpía diabólica.",
        "tagline": "El túnel llevó a Chihiro a una ciudad misteriosa...",
        "popularity": 8.5,
        "id": "1Sip2zoZWxOLtHtiI-49BTStLF6WOOXGY",
        "name": "El Viaje De Chihiro",
        "movie_id": 129
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3tkjk7YKBpbenTJ8TTZJS0J3q52.jpg",
        "trailer": "no-trailer",
        "overview": "Los casquetes polares se han derretido y toda la Tierra está cubierta de agua marina. Los hombres sobreviven en plataformas flotantes y su principal ocupación es la búsqueda de agua dulce, el bien más preciado.Entre ellos circula una leyenda según la cual en algún lugar existe tierra firme.Mariner, un viajero errante y solitario que vive del trueque, llega un día a un atolón de chatarra y vende tierra a sus moradores, pero cuando éstos descubren que es un híbrido, mitad pez y mitad humano, lo condenan a muerte.",
        "tagline": "Más allá del horizonte está el secreto de un nuevo comienzo.",
        "popularity": 6,
        "id": "1NZvUCCME1CDupQYene76cRJp4JSx0Jyn",
        "name": "Mundo Acuatico",
        "movie_id": 9804
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/nrmXQ0zcZUL8jFLrakWc90IR8z9.jpg",
        "trailer": "https://www.youtube.com/embed/vmvDCDC9Ylc",
        "overview": "Verano de 1954. Los agentes judiciales Teddy Daniels y Chuck Aule son destinados a una remota isla del puerto de Boston para investigar la desaparición de una peligrosa asesina recluida en el hospital psiquiátrico Ashecliffe, un centro penitenciario para criminales perturbados dirigido por el siniestro doctor John Cawley. Pronto descubrirán que el centro guarda muchos secretos, y que la isla esconde algo más peligroso que los pacientes.",
        "tagline": "Alguien ha desaparecido.",
        "popularity": 8,
        "id": "1zHeZiw-uLJ7pO-rX6k-V4mkZqe0MWzH_",
        "name": "La isla siniestra",
        "movie_id": 11324
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/2iVoj8V3PUiX2tR8VwYG1lU95vu.jpg",
        "trailer": "https://www.youtube.com/embed/9Faxj4nlNBY",
        "overview": "Steven es un eminente cirujano casado con Anna, una respetada oftalmóloga. Viven felices junto a sus dos hijos, Kim y Bob. Cuando Steven entabla amistad con Martin, un chico de dieciséis años huérfano de padre, a quien decide proteger, los acontecimientos dan un giro siniestro. Steven tendrá que escoger entre cometer un impactante sacrificio o arriesgarse a perderlo todo.",
        "tagline": "",
        "popularity": 6.8,
        "id": "1-GztQ-ZwVT1IKTaybJ-J8yMott4Cll0F",
        "name": "El Sacrificio del Ciervo Sagrado",
        "movie_id": 399057
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/sBH09ufjCU3KuMcGqGItsqeG9dU.jpg",
        "trailer": "https://www.youtube.com/embed/iaGFPuYF138",
        "overview": "Basado en el anti-héroe menos convencional de la Marvel, Deadpool narra el origen de un ex-operativo de la fuerzas especiales llamado Wade Wilson, reconvertido a mercenario, y que tras ser sometido a un cruel experimento adquiere poderes de curación rápida, adoptando Wade entonces el alter ego de Deadpool. Armado con sus nuevas habilidades y un oscuro y retorcido sentido del humor, Deadpool intentará dar caza al hombre que casi destruye su vida.",
        "tagline": "Listo, duro, el puto amo.",
        "popularity": 7.5,
        "id": "1NINm8p3RKTWG0AUfRn_1dCkwFv6VYTFI",
        "name": "Deadpool 1",
        "movie_id": 293660
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/qxL7XHvhX4M9eWc3uWzh52S0tYN.jpg",
        "trailer": "https://www.youtube.com/embed/b18ctpNjMmY",
        "overview": "Big Fish cuenta la historia entre un padre moribundo, Edward Bloom (Albert Finney), y su hijo Will (Ewan McGregor), quien trata de aprender más acerca de su progenitor, reuniendo las distintas historias que este le ha contado. Así, Will recrea su vida en una serie de leyendas y mitos inspirados por los pocos hechos que conoce. Pero a partir del deseo de su madre Sandy, por reunir al padre con su hijo, este comienza a comprender la debacle de su padre. En sus relatos hay viajes alrededor del mundo, y delirios que incluyen gigantes, tornados y brujas.",
        "tagline": "Una aventura tan grande como la vida misma.",
        "popularity": 7.7,
        "id": "1RsSubyU8MyyQxmN8AlUSLPTv0nurbh7e",
        "name": "El Gran Pez",
        "movie_id": 587
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/SK3Ik9ZZdI9TSPT9qBMlBczREO.jpg",
        "trailer": "https://www.youtube.com/embed/XQljOh9p6P8",
        "overview": "Para sobrellevar el insomnio crónico que sufre después de su regreso de Vietnam, Travis decide trabajar como taxista nocturno.Como individuo tiene poco contacto con la gente, pero observa la violencia y desolación en la que se hunde la ciudad de Nueva York.Travis anota en su diario todas sus impresiones, hasta que un día decide pasar a la acción.",
        "tagline": "Es un hombre solitario olvidado desesperado por demostrar que está vivo",
        "popularity": 8.1,
        "id": "1C7WEQ3SYj7xOAdXjtTuB860dtP8LXd3N",
        "name": "Taxi Driver",
        "movie_id": 103
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/vd8tCekihFx82bzmENaASvbhNmx.jpg",
        "trailer": "https://www.youtube.com/embed/nfJPYIfT2-U",
        "overview": "Érase una vez... un castillo donde vivía un inventor que dedicó parte de su vida a crear una criatura perfecta a la que llamó Eduardo. Pero el inventor murió de repente y dejó incompleta su creación, ya que en vez de dedos tenía unas horribles manos con hojas de tijera. El pobre Eduardo vivía sólo en el castillo hasta que una encantadora joven, que trabajaba para la firma Avon, lo llevó a su casa junto con su familia. Pero una criatura tan especial como Eduardo no estaba preparada para vivir en una ciudad tan extravagante y falsa como Suburbia.",
        "tagline": "",
        "popularity": 7.6,
        "id": "1qlNhJk4pQQEjEi7Q6t1lmKXsCC1rZd8M",
        "name": "Manos de tijeras",
        "movie_id": 162
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/g9v66AdqXSmphnKPEcHqlKqxhA8.jpg",
        "trailer": "no-trailer",
        "overview": "Siglo XVI. Dos jóvenes estafadores ganan en un juego de dados un mapa a El Dorado pero son descubiertos y perseguidos por los guardias. Logran escapar pero terminan por meterse en el barco del mismisimo Hernán Cortés. Escapan en un bote del barco y llegan a tierra arrastrados por el mar. Allí deciden emprender la búsqueda de la ciudad de oro al reconocer indicios que aparecían en el mapa, pero su aventura no terminará como ellos lo esperan.",
        "tagline": "",
        "popularity": 7.1,
        "id": "1yMUFlkER2uwbwxSKtJ7iSbk1d8Me-kiF",
        "name": "El Camino Hacia El Dorado",
        "movie_id": 10501
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/o2kcSr8pteejlL9slC0OUlKW7Hw.jpg",
        "trailer": "no-trailer",
        "overview": "Adaptación para televisión de la novela de Akiyuki Nosaka, previamente adaptada en 1988 por Isao Takahata con la película de animación 'La tumba de las luciérnagas', considerada una de las obras maestras del cine anti-bélico y la animación en general. Narra la historia de Seita y Setsuko, dos hermanos huérfanos que deben sobrevivir por si mismos a la Segunda Guerra Mundial.",
        "tagline": "",
        "popularity": 8.3,
        "id": "1DkRdqwMy9zseVfaehgW8CMIGLvMSg_Ku",
        "name": "La Tumba de las Luciernagas",
        "movie_id": 76826
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/4VrN82xo4ekYKFXPucTSgEmRFmP.jpg",
        "trailer": "no-trailer",
        "overview": "En 1957, en la pequeña localidad de Rockwell, alguien ha visto cómo un enorme hombre metálico caía al mar. Un imaginativo niño descubre que se trata de un robot gigante, cuyo apetito de metal es insaciable. Entre ambos nace una fuerte amistad, pero el gobierno envía a un agente para investigar los hechos. El niño esconde a su nuevo compañero en la chatarrería de un amigo. Pero los habitantes del pueblo comienzan a sentirse aterrados porque creen que es una nueva amenaza en plena Guerra Fría.",
        "tagline": "¡Venía del espacio exterior!",
        "popularity": 7.8,
        "id": "15iuCP-Ljg_mPKYnyDKnynOTkqQ7pCCJW",
        "name": "El Gigante De Hierro",
        "movie_id": 10386
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/62glNfSBoPdr2rUndRrdEUGDIE0.jpg",
        "trailer": "https://www.youtube.com/embed/q7WWzM5NeoQ",
        "overview": "Un veterano agente secreto inglés (Colin Firth) debe entrenar a un joven sin refinar (Taron Egerton), pero que promete convertirse en un competitivo agente gracias a un ultra-programa de entrenamiento, al mismo tiempo que una amenaza global emerge procedente de un genio retorcido. Adaptación del cómic de Mark Millar y Dave Gibbons.",
        "tagline": "",
        "popularity": 7.7,
        "id": "1vNKFDUGr_24HAxLGJIhmxC0uzUuVlR_o",
        "name": "Kingsman El Servicio Secreto",
        "movie_id": 207703
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/9jfxlPX4nJvpBC3QxcqXvyBteaK.jpg",
        "trailer": "no-trailer",
        "overview": "En el sur de los Estados Unidos, en plena Depresión, Paul Edgecomb es un vigilante penitenciario a cargo de la Milla Verde, un pasillo que separa las celdas de los reclusos condenados a la silla eléctrica. Esperando su ejecución está John Coffey, un gigantesco negro acusado de asesinar brutalmente a dos hermanas de nueve años. Tras una personalidad ingenua, Coffey esconde un don sobrenatural prodigioso. A medida que transcurre la historia, Paul Edgecomb aprende que los milagros ocurren... incluso en los lugares más insospechados.",
        "tagline": "Los milagros suceden.",
        "popularity": 8.4,
        "id": "1DKnnwJgLRwOOfFoT2bQzedpqDpZrsYVs",
        "name": "Milagros Inesperados",
        "movie_id": 497
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ykb54BUxI1Jck37EbWBkAmbQV5.jpg",
        "trailer": "https://www.youtube.com/embed/3QFCVNmnPrQ",
        "overview": "Armado con la asombrosa capacidad de reducir su tamaño a la dimensiones de un insecto, el estafador Scott Lang (Paul Rudd) debe sacar a relucir al héroe que lleva dentro y ayudar a su mentor, el doctor Hank Pym (Michael Douglas), a proteger de una nueva generación de amenazas el secreto que se esconde tras el traje de Ant-Man, con un casco que le permite comunicarse con las hormigas. A pesar de los obstáculos aparentemente insuperables que les acechan, Pym y Lang deben planear y llevar a cabo un atraco para intentar salvar al mundo.",
        "tagline": "Sin escudo. Sin armadura. No hay problema.",
        "popularity": 7.1,
        "id": "16LZ7oFc4tx38oOGE51WWjPKjS0xJWt8d",
        "name": "Ant Man El Hombre Hormiga",
        "movie_id": 102899
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wkUunbHtGEJgQS7dzdaV2mZC0fc.jpg",
        "trailer": "no-trailer",
        "overview": "Tras la muerte de sus padres, el pequeño James se ve obligado a vivir con sus dos crueles y repulsivas tías. La visita de un extraño personaje, una araña a la que salva, le proporciona un medio para escapar: un melocotón gigante que comienza a crecer desmesuradamente en su jardín.Cuando se introduzca dentro de él conocerá a otros pintorescos personajes.",
        "tagline": "",
        "popularity": 6.3,
        "id": "1zBVzPALPnufEDFFlSUllEI9bm-rjyv3o",
        "name": "James y el melocotón gigante",
        "movie_id": 10539
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/bUie6wrbHEThBhpKoPbqZ6KQrU6.jpg",
        "trailer": "https://www.youtube.com/embed/8vB_rZV2kSw",
        "overview": "El legendario asesino John Wick (Keanu Reeves) se ve obligado a salir del retiro por un ex-asociado que planea obtener el control de un misterioso grupo internacional de asesinos. Obligado a ayudarlo por un juramento de sangre, John emprende un viaje a Roma lleno de adrenalina estremecedora para pelear contra los asesinos más peligrosos del mundo.",
        "tagline": "Nunca apuñales al diablo en la espalda.",
        "popularity": 6.9,
        "id": "1DD2ua3ciGqwK-jKCQrLlmPeHWyuGoub2",
        "name": "John Wick 2",
        "movie_id": 324552
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/eAfz3thKeOvvoO4xwKyUuvniV4O.jpg",
        "trailer": "https://www.youtube.com/embed/FGzvvUBXj5M",
        "overview": "Año 1944, tras la victoria de Franco. La niña Ofelia (Ivana Baquero) y su madre, Carmen (Ariadna Gil), convaleciente a causa de un avanzado estado de gestación, se trasladan hasta un pequeño pueblo en el que se encuentra destacado el nuevo marido de ésta, Vidal(Sergi López), un cruel capitán del ejército franquista por el que la niña no siente ningún afecto.La misión de Vidal es acabar con los últimos vestigios de la resistencia republicana que permanecen escondidos en los montes de la zona.",
        "tagline": "¿Qué sucede cuando lo que no es real crees que es real?",
        "popularity": 7.7,
        "id": "11lkAzmfgQvgvUkr76qAfxFfk9JKaxkcG",
        "name": "El Laberinto del Fauno",
        "movie_id": 1417
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/pkkkutuaqo2636B62rkaI4mOoiV.jpg",
        "trailer": "https://www.youtube.com/embed/ixWjtoYSUMM",
        "overview": "Rose, desesperada por encontrar una cura para la misteriosa enfermedad de su hija Sharon, rehúsa ingresar a la niña en una institución psiquiátrica a pesar de las recomendaciones de los médicos, y decide huir a Silent Hill, un pueblo del que su hija habla constantemente en sueños. A pesar de que su marido Christopher se opone al viaje, Rose está convencida de que la respuesta se encuentra en este misterioso lugar. Al aproximarse al pueblo, una misteriosa figura se alza en medio de la carretera. Rose, para no atropellarla, tiene un accidente. Cuando vuelve en sí, Sharon ha desaparecido. A partir de ese momento, acompañada por una agente de policía, empieza una búsqueda desesperada en Silent Hill para encontrar a su hija.Las dos mujeres no tardan en darse cuenta de que el pueblo, que quedó desierto después de ser devastado por unos terribles incendios, no se parece a ningún otro.",
        "tagline": "Te estábamos esperando.",
        "popularity": 6.4,
        "id": "1GgpTGv7vK8zzghbLnpb-URpYJRVeO72J",
        "name": "Silent Hill",
        "movie_id": 588
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/6YOgeD5aw3OuB5j2iJRNrULQ11W.jpg",
        "trailer": "https://www.youtube.com/embed/sSdaBXMiK-0",
        "overview": "Abril de 1945. Al mando del veterano sargento Wardaddy, una brigada de cinco soldados americanos a bordo de un tanque -el Fury- ha de luchar contra un ejército nazi al borde de la desesperación, pues los alemanes saben que su derrota estaba ya cantada por aquel entonces.",
        "tagline": "La guerra nunca termina en silencio.",
        "popularity": 7.4,
        "id": "1-y_5JR7Zdlns9yrJr_6c6jSnEq-KLZfQ",
        "name": "Corazones de Acero",
        "movie_id": 228150
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/Ap36MvDZbfX0vzPsNeYqYv29rrK.jpg",
        "trailer": "https://www.youtube.com/embed/exLwUojwqPo",
        "overview": "¿Qué debería hacer una pareja de fantasmas “yupis” si su estrafalario hogar de Nueva Inglaterra se llenara de elegantes visitantes neoyorquinos? Pedir ayuda a un “exorcista” para aterrar a los intrusos con el fin de que abandonen la casa. ¿El resultado? Una de las más grandes, sorprendentes y sobrenaturales películas jamás filmada. Bitelchus (interpretado maravillosamente por Michael Keaton) es una criatura de ultratumba repugnante y terrorífica, un fenómeno asustando y bromeando que se gira y se transforma en grotescas formas, traga insectos y no puede dejar a las mujeres(vivas o muertas) en paz.",
        "tagline": "¡El fantasma que a todos pasma!",
        "popularity": 7.3,
        "id": "1JUFyzC1yAhYuOlp_MgGUdQ29jBeN1zjY",
        "name": "Beetlejuice",
        "movie_id": 4011
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/xHfhQIK4BNlsGv5Ylx8mVq0hJT1.jpg",
        "trailer": "https://www.youtube.com/embed/GvsFoGIuRX4",
        "overview": "Perseguido por su turbulento pasado, Mad Max cree que la mejor forma de sobrevivir es ir solo por el mundo. Sin embargo, se ve arrastrado a formar parte de un grupo que huye a través del desierto en un War Rig conducido por una Emperatriz de élite: Furiosa. Escapan de una Ciudadela tiranizada por Immortan Joe, a quien han arrebatado algo irreemplazable. Enfurecido, el Señor de la Guerra moviliza a todas sus bandas y persigue implacablemente a los rebeldes en una 'guerra de la carretera' de altas revoluciones... Cuarta entrega de la saga post-apocalíptica que resucita la trilogía que a principios de los ochenta protagonizó Mel Gibson.",
        "tagline": "El mundo se vuelve loco",
        "popularity": 7.4,
        "id": "1Cf3B25553i9zczadnbu6vDFwAG9XAcIz",
        "name": "Mad Max Fury Road",
        "movie_id": 76341
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/plnlrtBUULT0rh3Xsjmpubiso3L.jpg",
        "trailer": "no-trailer",
        "overview": "Jules y Vincent, dos asesinos a sueldo con muy pocas luces, trabajan para Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe. Cuando llega la hora de trabajar, ambos deben ponerse manos a la obra. Su misión: recuperar un misterioso maletín.",
        "tagline": "No sabrás los hechos hasta que veas la ficción.",
        "popularity": 8.4,
        "id": "1v-uILLBDHvSoZ5iloHuHqGvZwfWpYgp9",
        "name": "Tiempos Violentos",
        "movie_id": 680
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/rRWQHQr5KIPJ6Dc7GtR9fDWinEs.jpg",
        "trailer": "no-trailer",
        "overview": "Los Bushman son una simpática y apacible tribu africana que vive armoniosamente lejos de la civilización. Un día, Xi, uno de sus miembros, recoge en la llanura una botella vacía de un refresco de Coca- cola.Pensando que se trata de un regalo de los dioses, la lleva a la tribu.El extraño objeto, codiciado por todos, acabará por romper la paz que reinaba entre los Bushman.",
        "tagline": "",
        "popularity": 7.1,
        "id": "1wYfo7WDGY3G03H6VEWiiDcaQTMVSelK-",
        "name": "Los Dioses Deben Estar Locos",
        "movie_id": 8393
    },
    {
    "poster_path": "https://image.tmdb.org/t/p/w500/zdKMqYiy7s5eyITRf9Q19WtyBxQ.jpg",
    "trailer": "no-trailer",
    "overview": "El pequeño bosquimano Xixo va en busca de sus hijos que accidentalmente han quedado atrapados en un camión. En su viaje se encontrará con soldados que quieren capturarse entre sí, y un piloto y su pasajero que tienen problemas con el avión.",
    "tagline": "",
    "popularity": 6.4,
    "id": "1BLdCF1zjMhucO4tjCM6K8ThWcYNpLjUi",
    "name": "Los Dioses Deben Estar Locos 2",
    "movie_id": 11937
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hEHMeJClLC1Mv9uEhMyd2xXorqf.jpg",
        "trailer": "https://www.youtube.com/embed/87hRZ7kOAPo",
        "overview": "Jack Harper es uno de los últimos técnicos de reparación de drones que permanece en la Tierra. Parte de una operación masiva para extraer recursos vitales después de décadas de guerra contra una amenaza terrorífica conocida como los Scavs, la misión de Jack está casi completada. Su existencia empieza a desmoronarse cuando rescata a una hermosa desconocida de una nave espacial caída. Su llegada desencadena una serie de acontecimientos que le llevan a cuestionarse todo lo conoce y pone el destino de la humanidad en sus manos.",
        "tagline": "La Tierra es un recuerdo por el que vale la pena luchar.",
        "popularity": 6.5,
        "id": "1Q7ER3UC6lGO759e-b0brUbOPlHL6d65K",
        "name": "Oblivion",
        "movie_id": 75612
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/Y2ox1zWTi0wW4UxCiZ2IHvD7Kn.jpg",
        "trailer": "https://www.youtube.com/embed/1XbXKEEonbE",
        "overview": "En el año 2159 existen dos clases de personas, los ricos que viven en una estación espacial llamada Elysium, y el resto, que viven en un superpoblada y en ruinas Tierra.La secretaria Rhodes(Jodie Foster), una dura gobernante oficial, no parará ante nada para reforzar la ley anti- migración y preservar así el lujoso estilo de vida de los ciudadanos de Elysium.Pero eso no detendrá a las personas de la Tierra de intentar entrar, por cualquier medio posible.Max(Matt Damon) acepta una misión casi utópica, pero que, si tuviera éxito, significaría la conquista de la igualdad entre las personas de esos dos mundos tan opuestos.",
        "tagline": "",
        "popularity": 6.4,
        "id": "1FQ3jyCHGmXAYloDBe-cbpWlPtqAjKH11",
        "name": "Elysium",
        "movie_id": 68724
    },
    {
    "poster_path": "https://image.tmdb.org/t/p/w500/kvfwvzrD95h6gIrX5N2Vp7Hs4TA.jpg",
    "trailer": "no-trailer",
    "overview": "Unos delincuentes de poca monta deciden atracar la sucursal de un banco de Brooklyn. Sin embargo, debido a su inexperiencia, el robo, que había sido planeado para ser ejecutado en apenas diez minutos, se convierte en una trampa para los atracadores y en un espectáculo para la televisión en directo.",
    "tagline": "",
    "popularity": 7.8,
    "id": "1FjxJN59PCSE1EMAMFXR_g3XQTUKOgSYi",
    "name": "Tarde De Perros",
    "movie_id": 968
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/zxJLSrvhzCVAI1UChC9Dli63asO.jpg",
        "trailer": "https://www.youtube.com/embed/Y-jvti2ppQQ",
        "overview": "Paul Crewe, un jugador de fútbol americano, y Nate Scarboro, entrenador y antiguo campeón, se encuentran cumpliendo condena en la misma prisión. Juntos deciden formar un equipo que juegue contra el de los guardias.",
        "tagline": "",
        "popularity": 6.3,
        "id": "1Y7dE8rbp2tkNQwIKDMdoy-dWlFd71bbP",
        "name": "Golpe Bajo",
        "movie_id": 9291
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/mjtAYGglfOO6T1jRov35jH46J6Z.jpg",
        "trailer": "no-trailer",
        "overview": "Un joven se mete en un grupo de adolescentes obsesionados con el video de Samara. Precuela de la secuela del remake de Ring','The Ring2 (La señal 2)'.Se incluyó como extra en el DVD/ Blu - Ray de éste.",
        "tagline": "",
        "popuarity": 5.0,
        "id": "1cADGZokQ7eg0DnorJKVo5Ldheszk3nH",
        "name": "Señales",
        "movie_id": 91908
    },
    {
    "poster_path": "https://image.tmdb.org/t/p/w500/pdd20KgHJec4BM4sfHS8oefaDUI.jpg",
    "trailer": "https://www.youtube.com/embed/TNh-SR_l3-8",
    "overview": "Durante el invierno de 1952, las autoridades británicas entraron en el hogar del matemático, analista y héroe de guerra Alan Turing, con la intención de investigar la denuncia de un robo. Al final acabaron arrestando a Turing acusándole de “indecencia grave”, un cargo que le supondría una devastadora condena por una ofensa criminal, ser homosexual. Los oficiales no tenían ni idea de que en realidad estaban incriminando al pionero de la informática actual.  Liderando a un heterogéneo grupo de académicos, lingüistas, campeones de ajedrez y oficiales de inteligencia, se le conoce por haber descifrado el código de la inquebrantable máquina Enigma de los alemanes durante la Segunda Guerra Mundial.",
    "tagline": "El verdadero enigma es el hombre que descifro el código.",
    "popularity": 8.1,
    "id": "1VnkK4AiGHzG-mVpo2soH6I2FU3OWF18P",
    "name": "The Imitation Game (Descifrando Enigma)",
    "movie_id": 205596
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/mxfLOWnHnSlbdraKfzRn5mqoqk7.jpg",
        "trailer": "no-trailer",
        "overview": "Varsovia, 1939. El pianista polaco de origen judío Wladyslaw Szpilman (Adrien Brody) interpreta un tema de Chopin en la radio nacional de Polonia mientras la aviación alemana bombardea la capital. El régimen nazi ha invadido el país, y como hace en otros países invadidos, lleva a cabo la misma política con respecto a los judíos. Así Szpilman y toda su familia -sus padres, su hermano y sus dos hermanas- se ven obligados a dejar su casa y todo lo que les pertenece para trasladarse con miles de personas de origen judío al ghetto de Varsovia. Mientras Wladyslaw trabaja como pianista en un restaurante propiedad de un judío que colabora con los nazis, su hermano Henryk (Ed Stoppard) prefiere luchar contra los nazis. Pero tres años más tarde, los habitantes del ghetto son trasladados en trenes hacia campos de concentración.",
        "tagline": "La música era su pasión. La supervivencia fue su obra maestra.",
        "popularity": 8.3,
        "id": "1J2DoZpZdazjO2dlZJCted-JJuEboNZyu",
        "name": "El Pianista",
        "movie_id": 423
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/iurrPMlZou7kbPJ5pKlJVuIc1yI.jpg",
        "trailer": "https://www.youtube.com/embed/1m59_fBn6RQ",
        "overview": "Un héroe se alza, proclamando su fama y su nombre. Beowulf! Cazador de demonios. Defensor del reino. Acabará con la feroz bestia que acecha tierras vikingas.Oro y reino serán su recompensa.Pero su ambición le llevará a vivir el lado más oscuro de su propia leyenda",
        "tagline": "Enfréntate a tus demonios.",
        "popularity": 5.7,
        "id": "19OkhKv4v3KHeRojdS_JcIz8C2qzcdOgx",
        "name": "Beowulf",
        "movie_id": 2310
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dIrmFpp2YUC3owr4qKGv7rpwlmZ.jpg",
        "trailer": "no-trailer",
        "overview": "Don Vito Corleone, conocido dentro de los círculos del hampa como 'El Padrino', es el patriarca de una de las cinco familias que ejercen el mando de la Cosa Nostra en Nueva York en los años 40. Don Corleone tiene cuatro hijos; una chica, Connie, y tres varones, Sonny, Michael y Freddie, al que envían exiliado a Las Vegas, dada su incapacidad para asumir puestos de mando en la 'Familia'.Cuando el Padrino reclina intervenir en el negocio de estupefacientes, empieza una cruenta lucha de violentos episodios entre las distintas familias del crimen organizado.",
        "tagline": "Una oferta que no podrás rechazar",
        "popularity": 8.6,
        "id": "1bzsv8ZvQtKOKV-H3XfUYJvRkRL4T-DkX",
        "name": "The Godfather 1",
        "movie_id": 238
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dYEFom8af6rbOESJzRoXTsYyvMj.jpg",
        "trailer": "no-trailer",
        "overview": "Jason Walk pagó un alto precio por ser un buen chico toda su vida. Ello le costó su carrera y un cambio en su vida que le dejó conduciendo un taxi en Los Angeles como tapadera de su verdadero trabajo de corredor de apuestas para un gángster local. Por su parte la vida le iba bien a Cristina Holloway, una joven con una bonita casa, un marido fiel y un hijo adorable en una vida feliz y segura.Pero un día la banda de Bruster mató a su marido y a su hijo.De esta forma fue como supo que su marido había sido un criminal.Buscando venganza, un día Cristina alquiló el taxi de Jason.El no sabía que ella estaba liquidando la banda de Bruster en cada en cada parada que hacían; es más, él no quería saber nada o sentirse implicado.",
        "tagline": "",
        "popularity": 6,
        "id": "1aKHGV1L-wwPhM-XZlT-lhfNIt4t4Eomm",
        "name": "Al Filo de la navaja",
        "movie_id": 109953
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/vNR6SOKbOkj94gNfc2sJkQjeAe1.jpg",
        "trailer": "https://www.youtube.com/embed/rMT8b3MJ-RI",
        "overview": "Continuación de la saga de los Corleone con dos historias paralelas: la elección de Michael Corleone como jefe de los negocios familiares y los orígenes del patriarca, el ya fallecido Don Vito, primero en Sicilia y luego en Estados Unidos, donde, empezando desde abajo, llegó a ser un poderosísimo jefe de la mafia de Nueva York.",
        "tagline": "No sienta que tengo que eliminar a todo el mundo, Tom. Solo a mis enemigos",
        "popularity": 8.5,
        "id": "1NSP8om8rU3EL-Q52dGaFADKYXkSKfn6d",
        "name": "The Godfather  2",
        "movie_id": 240
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/rI2OAxQnmKTv0o5L9Adrkydpxiz.jpg",
        "trailer": "no-trailer",
        "overview": "Las cigüeñas llegan, como todos los años, hasta un pintoresco circo para repartir los bebés a sus respectivas mamás. La señora Dumbo, una elefanta, descubre que su bebé tiene unas orejas enormes; todas sus compañeras se ríen de él, pero la señora Dumbo lo defiende siempre, hasta el punto de ser encerrada por enfrentarse a todo aquel que se mofe de su retoño.El pequeño Dumbo, maltratado y ridiculizado por todos sus compañeros, sólo cuenta con la ayuda de un minúsculo ratoncito llamado Timothy, que decide hacer de él una estrella del circo.",
        "tagline": "",
        "popularity": 6.9,
        "id": "1LrvVHzv0fO466CRsCqZyF5jOZ_u91rOG",
        "name": "Dumbo",
        "movie_id": 11360
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/gDx35e9yr843nQLNaac4OLGFmk5.jpg",
        "trailer": "https://www.youtube.com/embed/tIBePI3xE-s",
        "overview": "La ciudad de Halloween centra todos sus esfuerzos en la noche del 31 de octubre, el día de los muertos, en el que monstruos, fantasmas, brujas y todo tipo de seres aterradores toman las calles. Desde el alcalde hasta el vampiro más humilde se esfuerzan por crear el mejor Halloween posible... pero Jack Skellington está un poco deprimido. El rey de Halloween, tras siglos haciendo lo mismo año tras año, está aburrido, busca algo nuevo, algo... diferente. Y lo encuentra en la ciudad de la Navidad; ahora Jack tiene un nuevo objetivo, algo que lo anima a ponerse a trabajar: ¡este año, la Navidad la organiza Halloween! Basado en el famoso film que confirmó el genio de Tim Burton, esta cuidada edición del manga de Pesadilla antes de Navidad incluye bocetos y páginas extras que harán las delicias de los fans de la película.",
        "tagline": "Un macabro cuento de mal humor y excelente animación.",
        "popularity": 7.8,
        "id": "1OHTNcnSaGkGGl-JeEcWAS_dI6Pwzl2_P",
        "name": "The Nightmare Before Christmas",
        "movie_id": 9479
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3ALM0VeZjGUryAqWo6pqohzbLDh.jpg",
        "trailer": "https://www.youtube.com/embed/6wcj_aJ15gI",
        "overview": "Ambientada en un pueblecito europeo en el siglo XIX, esta película de animación fotograma a fotograma cuenta la historia de Victor(a quien pone voz Johnny Depp), un joven que es llevado de repente al infierno, donde se casa con una misteriosa Novia Cadáver(con la voz de Helena Bonham Carter), mientras que su verdadera novia, Victoria(a quien pone voz Emily Watson) espera en el mundo de los vivos.A pesar de que la tierra de los muertos resulta ser más colorista que su estricta educación victoriana, Victor aprende que no hay nada en este mundo, ni en el siguiente, que pueda separarle de su único y verdadero amor.Es un cuento de optimismo, romance y una “otra vida” muy animada, contada con el clásico estilo Tim Burton.",
        "tagline": "Un malentendido de muerte.",
        "popularity": 7.4,
        "id": "1lhJVRm6aedQKdfCv6FeW5Aysh2nwidvD",
        "name": "La Novia Cadaver",
        "movie_id": 3933
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/frWXTFSjTDwQMPiTm8qVaOpHFVC.jpg",
        "trailer": "https://www.youtube.com/embed/ocELPoJqQU4",
        "overview": "Quentin Jacobsen ha pasado toda su vida amando en secreto a la aventurera Margo Roth Spiegelman. Así que cuando ella rompe una ventana y entra en su vida disfrazada de ninja y reclutándole para una misión de venganza, él le sigue sin dudar. Después de que la noche que han pasado juntos termine y el día comience, Q llega al colegio para descubrir que Margo, que siempre ha sido un enigma, ahora es un completo misterio. Pero Q descubre que hay pistas y que son para él. Andando por un camino sin conexión, cuanto más cerca está, menos ve de la chica que él creía que conocía.",
        "tagline": "",
        "popularity": 6.1,
        "id": "1x5XUUmMbhKfKZUKvHBzZlHkTUkTw-BZy",
        "name": "Ciudades de Papel",
        "movie_id": 286565
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3IapdR95wohmpI2HAFKGHoGrm6E.jpg",
        "trailer": "https://www.youtube.com/embed/ktEg11onRgI",
        "overview": "David Rice ha crecido con el misterioso poder que casi todos sueñan poseer: teletransportarse a cualquier lu gar del mundo que imagine.Hasta ahora ha utilizado sus poderes para escapar de su pasado, alimentar su inmensa fortuna y permanecer completamente independiente.Nunca ha conocido límites, fronteras ni consecuencias.Pero cuando David descubre a otro joven igual que él, un exaltado trotamundos rebelde llamado Griffin, la verdad de su existencia se revela.Ya no es un curioso fenómeno singular de la naturaleza, sino parte de una larga línea de anomalías genéticas conocidas como 'saltadores', que además nunca están a salvo.",
        "tagline": "Cualquier lugar es posible",
        "popularity": 6,
        "id": "104LJ59CU02XHr3X25J5SxpwxZKuA_Y7N",
        "name": "Jumper",
        "movie_id": 8247
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/34fZVT3FjIfLNTuQdMoLEhjronL.jpg",
        "trailer": "https://www.youtube.com/embed/so34xK_bjuA",
        "overview": "Donnie es un chico americano dotado de gran inteligencia e imaginación. Tras escapar milagrosamente de una muerte casi segura, comienza a sufrir alucinaciones que lo llevan a actuar como nunca hubiera imaginado y a descubrir un mundo insólito a su alrededor.",
        "tagline": "Nunca los sueños te habrán llevado tan lejos.",
        "popularity": 7.8,
        "id": "1RBQ-cEXlr5dfDarFg5oUVBGZV6p64iCB",
        "name": "Donnie Darko",
        "movie_id": 141
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/45CH2aFnWb1yaE4MrpMIxXSID10.jpg",
        "trailer": "https://www.youtube.com/embed/VF7__i0akGo",
        "overview": "Los orígenes del mito se revelan en esta película ambientada en los años de reinado de Vlad Tepes, príncipe de Rumania que inspiró la leyenda por sus peculiares métodos para provocar el miedo entre su población y sus enemigos. Una mezcla de mitología e historia para recoger cómo se transformó el sanguinario emperador en el primer vampiro de la historia.Uno de los más terribles y sádicos personajes de Europa que inspiró la clásica obra literaria de Bram Stoker mezclando el terror sobrenatural, las leyendas y pinceladas de amor, para cautivar por completo.",
        "tagline": "Toda historia tiene un origen.",
        "popularity": 6.2,
        "id": "1SmhzySUa037lrvR-FP78MKZ6qDPURZYQ",
        "name": "Drácula, la leyenda jamás contada",
        "movie_id": 49017
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/udd8VinUWwLIiTYn3wdOEpCk9Fq.jpg",
        "trailer": "https://www.youtube.com/embed/eB23134W7jc",
        "overview": "Black Panther cuenta la historia de T'Challa quien, después de los acontecimientos de 'Capitán América: Civil War', vuelve a casa, a la nación de Wakanda, aislada y muy avanzada tecnológicamente, para ser proclamado Rey. Pero la reaparición de un viejo enemigo pone a prueba el temple de T'Challa como Rey y Black Panther ya que se ve arrastrado a un conflicto que pone en peligro todo el destino de Wakanda y del mundo.",
        "tagline": "Larga vida al rey",
        "popularity": 7.4,
        "id": "1Z55kKZ57XIxZVByoo8Od1S0wT3PsgiOy",
        "name": "Pantera Negra",
        "movie_id": 284054
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/czK4pxcvwj2ROImZ0gcwJLVpxZK.jpg",
        "trailer": "https://www.youtube.com/embed/fyRECFFa6R4",
        "overview": "Cuando tres estudiantes universitarios se mudan a una vieja casa fuera del campus, sin querer, liberan a 'Bye Bye Man', un ente sobrenatural que persigue a quien descubre su nombre. Intentarán mantener su existencia en secreto para alejar al resto de una muerte segura.",
        "tagline": "El mal detrás de los actos más atroces tiene un nombre.",
        "popularity": 5.2,
        "id": "1ZyGGyJ6Cj7SOLBONdDfBJcvnDrPXelCi",
        "name": "Nunca digas su nombre",
        "movie_id": 292280
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ziyCaXpbJcjPDKNntp0Gl6h9eaP.jpg",
        "trailer": "no-trailer",
        "overview": "Aventura post-apocalíptica protagonizada por nueve muñecos de trapo que deberán enfrentarse a unas máquinas gigantes si quieren preservar el futuro de la civilización. La historia transcurre en un futuro muy próximo. El invento conocido como la Gran Máquina activa y aporta energía a las máquinas que se han alzado contra la raza humana, diezmando a la población, antes de empezar a apagarse.El mundo pronto quedará destruido, pero un grupo de pequeños seres intenta salvar lo poco que queda de la civilización.",
        "tagline": "Cuando llego el fin del mundo, comenzó su misión",
        "popularity": 6.7,
        "id": "14fvu4e0050xiZfO9e2MYW6kH13x-cZj6",
        "name": "Numero 9",
        "movie_id": 12244
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/udd8VinUWwLIiTYn3wdOEpCk9Fq.jpg",
        "trailer": "https://www.youtube.com/embed/eB23134W7jc",
        "overview": "Black Panther cuenta la historia de T'Challa quien, después de los acontecimientos de 'Capitán América: Civil War', vuelve a casa, a la nación de Wakanda, aislada y muy avanzada tecnológicamente, para ser proclamado Rey. Pero la reaparición de un viejo enemigo pone a prueba el temple de T'Challa como Rey y Black Panther ya que se ve arrastrado a un conflicto que pone en peligro todo el destino de Wakanda y del mundo.",
        "tagline": "Larga vida al rey",
        "popularity": 7.4,
        "id": "1aG-_8zIxJoh36XlqFYH4Ksijk80ZzjUW",
        "name": "Black Panther",
        "movie_id": 284054
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/sM8hwgWZlmZf0h4aOkNopb3HBIo.jpg",
        "trailer": "https://www.youtube.com/embed/AxQaNa2mYZA",
        "overview": "Creyendo que han dejado atrás las sombras del pasado, Christian y Anastasia disfrutan de su relación y de su vida llena de lujos.Pero justo cuando Ana empieza a relajarse, aparecen nuevas amenazas que ponen en riesgo su felicidad.",
        "tagline": "",
        "popularity": 6.1,
        "id": "1HUl0DBjxdcxG2DGsCU9P-XAQA8RgZCul",
        "name": "Cincuenta Sombras Liberadas",
        "movie_id": 337167
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hrqSqrUkXeLOt5aQCtuCRLtmVJF.jpg",
        "trailer": "https://www.youtube.com/embed/IudovqRZo4E",
        "overview": "George y Harold son dos niños de primaria a los que les encantan los cómics y se dedican a pintar y dibujar historietas cuyo personaje central es el 'Capitán Calzoncillos'. Un día, de manera accidental, hipnotizan al director de su escuela, provocando su transformación en el mismo Capitán Calzoncillos de sus alocados tebeos.Cada vez que alguien chasquea los dedos, el Sr.Krupp se convierte en este superhéroe, que debe sus poderes a sus turbocalzones.Para volver a ser el Sr.Krupp, basta con que se le eche agua por encima.",
        "tagline": "",
        "popularity": 6,
        "id": "1u4jc7APdZegm6OxwFlLMShb8yEKVctYb",
        "name": "Las Aventuras del Capitán Calzoncillos",
        "movie_id": 268531
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tsxJFwA5rKJCS70Cv62TRivwqxJ.jpg",
        "trailer": "https://www.youtube.com/embed/RV9L7ui9Cn8",
        "overview": "Dom Cobb es un ladrón hábil, el mejor de todos, especializado en el peligroso arte de extracción: el robo de secretos valiosos desde las profundidades del subconsciente durante el estado de sueño cuando la mente está más vulnerable.Esta habilidad excepcional de Cobb le ha hecho un jugador codiciado en el traicionero nuevo mundo de espionaje corporativo, pero al mismo tiempo, le ha convertido en un fugitivo internacional y ha tenido que sacrificar todo que le importaba. Ahora a Cobb se le ofrece una oportunidad para redimirse.Con un último trabajo podría recuperar su vida anterior, pero solamente si logra lo imposible.",
        "tagline": "Tu mente es la escena del crimen.",
        "popularity": 8.2,
        "id": "1uxtKHMA-iVHdEKIlk-LwCOvWdalza8dH",
        "name": "Inception",
        "movie_id": 27205
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/kuZOnvzplxPVh71t827F19zY5Ab.jpg",
        "trailer": "https://www.youtube.com/embed/ZqlvJSNGfYA",
        "overview": "En este final de saga, Thomas lidera a su grupo en una última misión. Deberán entrar en la legendaria Last City, un laberinto controlado por WCKD que puede llegar a ser el laberinto más mortífero de todos. Cualquier persona que lo supere obtendrá las respuestas a las preguntas y los protagonistas quieren saber lo que realmente sucede.",
        "tagline": "Todo laberinto tiene su fin.",
        "popularity": 7.1,
        "id": "1S-EACmFcjkNWTt4dSHCridYb_-yrrTG_",
        "name": "Maze Runner La Cura Mortal",
        "movie_id": 336843
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/4IilPYDb2yVXaYhngoErjtfEAk.jpg",
        "trailer": "https://www.youtube.com/embed/YLjps4q3TLw",
        "overview": "Un hombre recientemente fallecido regresa a su casa como un fantasma vestido con una sábana blanca para consolar a su esposa. En su nuevo estado espectral, invisible para los mortales, ya no pertenece a ningún tiempo concreto y solo le queda observar con total pasividad cómo continúa la vida de la mujer que ama. Cada vez más perdido, el fantasma se embarca en un viaje cósmico a través de los recuerdos y la historia, enfrentándose a las eternas preguntas de la vida y a la inmensidad de la existencia",
        "tagline": "Todo es cuestión de tiempo.",
        "popularity": 6.9,
        "id": "1QfZVzEemvURj0qCUyp24W5jG-wihPguw",
        "name": "A ghost story",
        "movie_id": 428449
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/adQO7DUTcvaHiDE5o9PTBNg8bwW.jpg",
        "trailer": "https://www.youtube.com/embed/CxM9BrhRkAw",
        "overview": "Cinco amigas alquilan una casa frente a la playa de Miami para celebrar una despedida de soltera, pero la fiesta llega demasiado lejos y el stripper contratado acaba muerto.",
        "tagline": "La resaca será el menor de sus problemas",
        "popularity": 5.5,
        "id": "1rcCnqKBgDwrakXFQYYcaati4fDoXd0sF",
        "name": "Hasta que el cuerpo aguante",
        "movie_id": 397422
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/sT72cM7GPNP90K0Ee3YdnxWVsoq.jpg",
        "trailer": "https://www.youtube.com/embed/gOfmwQijKFg",
        "overview": "Antes de ser Wonder Woman, era Diana, princesa de las Amazonas, entrenada para ser una guerrera invencible. Diana fue criada en una isla paradisíaca protegida. Hasta que un día un piloto norteamericano, que tiene un accidente y acaba en sus costas, le habla de un gran conflicto existente en el mundo, la Primera Guerra Mundial. Diana decide salir de la isla convencida de que puede detener la terrible amenaza. Mientras lucha junto a los hombres en la guerra que acabará con todas las guerras, Diana descubre todos sus poderes y su verdadero destino.",
        "tagline": "",
        "popularity": 7.3,
        "id": "1HJ5bPXL04jz6MkPbelQ0BhVM2nBn8WNn",
        "name": "Wonder Woman",
        "movie_id": 297762
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/bcj1aeW6zBjjtLaoIzuNWfoIeHc.jpg",
        "trailer": "https://www.youtube.com/embed/4FU4Egle4Nk",
        "overview": "Dos especies en guerra: una de carne y hueso, la otra de metal. El Último Caballero rompe con el mito original de la franquicia de Transformers y redefine lo que significa ser un héroe. Humanos y Transformers están en guerra y Optimus Prime se ha ido. La llave para salvar nuestro futuro está enterrada en los secretos del pasado, en la historia oculta de los Transformers en la Tierra.Salvar a nuestro mundo está en manos de una alianza única: Cade Yeager(Mark Wahlberg); Bumblebee; un Lord Inglés(Sir Anthony Hopkins); y una profesora de la Universidad de Oxford(Laura Haddock).Hay un momento en la vida de todo ser humano en la que recibimos el llamado para hacer la diferencia.En Transformers: El Último Caballero los perseguidos se convertirán en héroes; los héroes se convertirán en villanos y sólo un mundo sobrevivirá: el de ellos o el nuestro.Quinta película de Transformers dirigida por Michael Bay.",
        "tagline": "Toda leyenda esconde un secreto.",
        "popularity": 6,
        "id": "17mmd6_Q3kM0nRHCU-lxM5FU_65isBQ_R",
        "name": "Transformers El Último Caballero",
        "movie_id": 335988
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3QU9EP8BFLnTh6w9ycDSCvhqbRU.jpg",
        "trailer": "https://www.youtube.com/embed/VVLyZd6rhIE",
        "overview": "Alien es un organismo perfecto, una máquina de matar cuya superioridad física sólo puede competir con su agresividad. La oficial Ripley y la tripulación de la nave “Nostromo” se habían enfrentado, en el pasado, a esa monstruosa criatura. Y sólo Ripley sobrevivió a la masacre. Después de vagar por el espacio durante varios años, Ripley fue rescatada. Durante ese tiempo, el planeta de Alien ha sido colonizado. Pero, de repente, se pierde la comunicación con la colonia y, para investigar los motivos, se envía una expedición de marines espaciales, capitaneados por Ripley. Allí les esperan miles de espeluznantes criaturas. Alien se ha reproducido y esta vez la lucha es por la supervivencia de la Humanidad.",
        "tagline": "Esta vez es la guerra.",
        "popularity": 7.8,
        "id": "1IgkN6Ch_JI9YSr3kDcNamel_7yG18j6A",
        "name": "Aliens El Regreso",
        "movie_id": 679
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/6JEbMNds0ZRBD5AYcIIhCqRVgQU.jpg",
        "trailer": "https://www.youtube.com/embed/3pya5jLyj6c",
        "overview": "A pesar de estar enterrada en una tumba en lo más profundo del desierto, una antigua princesa (Sofia Boutella) cuyo destino le fue arrebatado injustamente, se despierta en la época actual, trayendo consigo una maldición que ha crecido hasta límites insospechados con el paso de miles de años.",
        "tagline": "Un mal antiguo regresa.",
        "popularity": 5.5,
        "id": "1XsxjXBOHL5hPmAZxgGznfClQ28w3UeM9",
        "name": "La Momia",
        "movie_id": 282035
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3iPAkVtHpdkAcbbB043JYPhFWsX.jpg",
        "trailer": "https://www.youtube.com/embed/vSp_kLkNdnE",
        "overview": "Un emigrante cubano frío y sanguinario, Tony Montana, llega de Cuba para instalarse en Miami, donde se propone hacerse con un nombre dentro del crimen organizado de Florida. Junto a su amigo, Manny Rivera, inicia una ascendente carrera delictiva.",
        "tagline": "",
        "popularity": 8.1,
        "id": "1SDCQtbQ8Uqj4lJgnJbBmIdFKnW4SdYcx",
        "name": "Scarface",
        "movie_id": 111
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/yLPpzIxGnDan4W402f3opjcltJB.jpg",
        "trailer": "https://www.youtube.com/embed/azjsS0wxTA8",
        "overview": "El capitán Jack Sparrow se enfrentará a un grupo de piratas-fantasma comandados por una de sus viejas némesis, el terrorífico capitán Salazar, recién escapado del Triángulo de las Bermudas. La única posibilidad de Sparrow para salir con vida es encontrar el legendario Tridente de Poseidón, un poderoso artefacto que le da a su poseedor el control de los mares.",
        "tagline": "",
        "popularity": 6.6,
        "id": "1QX2N_UcBRz8hmuNHb1VM_TpEr18eGtnr",
        "name": "Piratas del Caribe La venganza de Salazar",
        "movie_id": 166426
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/s5DH1GFuDtTNRaqmPIYmznQ4mtp.jpg",
        "trailer": "https://www.youtube.com/embed/XMIZkRagZ-8",
        "overview": "El oso Paddington ya está felizmente integrado en casa de la familia Brown. Se ha convertido además en un miembro muy popular de la comunidad de Windsor Gardens. Su tía Lucy cumple 100 años y él tiene el regalo perfecto para ella: un maravilloso libro pop- up de la tienda de antigüedades de Mr.Gruber.Para poder comprar el libro, Paddington decidirá realizar una serie de extraños trabajos.Pero todo se complica cuando el libro es robado.",
        "tagline": "Un pequeño oso con hambre de aventuras.",
        "popularity": 7.6,
        "id": "12zqEF6w347arSwQHlC8Ja6l3qFuWgtHs",
        "name": "Paddington 2",
        "movie_id": 346648
    },
    {
    "poster_path": "https://image.tmdb.org/t/p/w500/qRmQazyIBZR4pQIk9VruiZul0Au.jpg",
    "trailer": "no-trailer",
    "overview": "En un futuro cercano, una familia de militares decide tomar parte en un revolucionario experimento de evolución genética y exploración espacial que trata de acelerar el desarrollo genético del ser humano con un objetivo: poder relocalizar a la humanidad en otro planeta y así evitar su extinción.",
    "tagline": "",
    "popularity": 5.3,
    "id": "1Qq03oW-ZwuEHEkxjT_5aiuv4eoaDk3FS",
    "name": "The Titan",
    "movie_id": 476926
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dLdMvIUun3YUCNAJEePOetp9VUi.jpg",
        "trailer": "no-trailer",
        "overview": "Thriller sobre el famoso 'Asesino del Zodiaco', un asesino en serie que, entre 1966 y 1978, mató a numerosas personas en San Francisco, al tiempo que enviaba a los medios de comunicación cartas con pistas.La acción se centra en las largas pesquisas de dos detectives que intentaron darle caza y en las investigaciones de dos periodistas que trataron de averiguar su identidad...",
        "tagline": "Hay más de una manera de perder la vida a manos de un asesino",
        "popularity": 7.4,
        "id": "1cE7GVVM9fAETuPiJPcvvIF5eaip1JmlP",
        "name": "Zodiac",
        "movie_id": 1949
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jTsqPL61glpMPRtcaUema9VLXDT.jpg",
        "trailer": "no-trailer",
        "overview": "Sigue las aventuras de un corcel mustang salvaje e ingobernable que recorre la indómita frontera norteamericana. Cuando encuentra a un hombre por primera vez, un joven de la tribu de los Lakota llamado Little Creek, Spirit se niega a dejarse domar por él pero sí se hace amigo suyo. El valiente corcel también encuentra el amor con una hermosa yegua llamada Rain. Spirit se conviertirá en uno de los grandes héroes anónimos del Viejo Oeste.",
        "tagline": "Líder. Héroe. Leyenda.",
        "popularity": 7.6,
        "id": "1dztjiHIRnyOtahybL-5Y2VQKMPvsNSJ7",
        "name": "Spirit El Corcel Indomable",
        "movie_id": 9023
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wFq4oZPo74F5p0YcWNPa7UXWTU6.jpg",
        "trailer": "https://www.youtube.com/embed/jkj7zGgZJ-8",
        "overview": "Narra la historia real del granjero sureño New Knight (Matthew McConaughey) y su extraordinaria revuelta armada contra el Ejército Confederado durante la Guerra de Secesión americana. Harto de luchar por los intereses de los más ricos, Knight desertó, se alió con otros pequeños granjeros y con la ayuda de los esclavos locales, lideró un levantamiento que llevó al Condado de Jones en Mississippi a independizarse creando el Estado Libre de Jones.Su matrimonio con una antigua esclava, Rachel(Gugu Mbatha- Raw), y su posterior construcción de una comunidad interracial, distinguieron a New Knight como una luchadora y controvertida figura en el contexto de la Guerra Civil americana.",
        "tagline": "En plena guerra, emprendieron su propia lucha.",
        "popularity": 6.6,
        "id": "1pjFZeY2fg7t0SlVUfN0eI47CIPd3NA0w",
        "name": "Lucha por la libertad",
        "movie_id": 316152
    },
    {
    "poster_path": "https://image.tmdb.org/t/p/w500/5FFkWMuLntzxqdpLT12avTxRpPE.jpg",
    "trailer": "https://www.youtube.com/embed/YR8cerFfWZo",
    "overview": "Baby, un joven y talentoso conductor especializado en fugas, depende del ritmo de su banda sonora personal para ser el mejor en lo suyo. Cuando conoce a la chica de sus sueños, Baby ve una oportunidad de abandonar su vida criminal y realizar una huida limpia.Pero después de haber sido forzado a trabajar para un jefe del crimen, deberá dar la cara cuando un malogrado golpe amenaza su vida, su amor y su libertad.",
    "tagline": "Conduce a tu propio ritmo.",
    "popularity": 7.4,
    "id": "1e3SLybw3-K1y-TvM76hKbdjIqqiuL6VU",
    "name": "Baby El aprendiz del crimen",
    "movie_id": 339403
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tBh142PcHcS7r1frd3H3lUzbgQV.jpg",
        "trailer": "https://www.youtube.com/embed/Tw33Xs4Q2r4",
        "overview": "En 1939, a punto de estallar la Segunda Guerra Mundial (1939-1945), el extravagante Guido llega a Arezzo, en la Toscana, con la intención de abrir una librería.Allí conoce a la encantadora Dora y, a pesar de que es la prometida del fascista Rodolfo, se casa con ella y tiene un hijo.Al estallar la guerra, los tres son internados en un campo de exterminio, donde Guido hará lo imposible para hacer creer a su hijo que la terrible situación que están padeciendo es tan sólo un juego.",
        "tagline": "Un historia inolvidable que demuestra que el amor, la familia y la imaginación pueden conquistar todo.",
        "popularity": 8.4,
        "id": "1zjAYBG4BzHOKBBXRXsrVPWp9LEUyBcDH",
        "name": "La vida es bella",
        "movie_id": 637
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/7psmYZPk3MT7aNHT0WQDq8WPSdE.jpg",
        "trailer": "https://www.youtube.com/embed/fcOMxn9mb4o",
        "overview": "Un grupo de ocho estudiantes deciden alquilar un yate y hacer un viaje en alta mar. Pero durante la noche, llegan a una isla oscura y misteriosa en la que aparecerá de la nada un noveno pasajero... una criatura mutante que les acecha. Film de terror de uno de los productores ejecutivos de 'It Follows'.",
        "tagline": "",
        "popularity": 4.3,
        "id": "12qjtj8pkaxC-o7SUleEL_mYznIeR656F",
        "name": "The passenger",
        "movie_id": 434520
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/neHrQLVfT3KPqvv30pNPyRb6chQ.jpg",
        "trailer": "https://www.youtube.com/embed/mV9l1enMqvk",
        "overview": "Leonard es un investigador de seguros cuya memoria está irreversiblemente dañada a causa de un golpe en la cabeza al intentar evitar el asesinato de su mujer -el último hecho que recuerda su memoria de largo plazo-. A causa del golpe no consigue retener en la memoria las cosas que ahora le suceden más allá de unos cuantos minutos, por lo que ayudado de una cámara instantánea y escritos tatuados en su cuerpo, intentará resolver y vengar el asesinato de su esposa.",
        "tagline": "Algunos recuerdos son mejor olvidar.",
        "popularity": 8.2,
        "id": "1BDTLJUcjqBH1W1K6CTvIr_gqe_sGGY20",
        "name": "Memento",
        "movie_id": 77
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/fYf0CglJi8VCVjPHoUyEyFJkmiH.jpg",
        "trailer": "no-trailer",
        "overview": "Randle McMurphy (Jack Nicholson), un violador de espíritu libre, que vive contracorriente, es recluido en un hospital psiquiátrico.La inflexible disciplina del centro acentúa su contagiosa tendencia al desorden, que acabará desencadenando una guerra entre los pacientes y el personal de la clínica con la fría y severa enfermera Ratched(Louise Fletcher) a la cabeza.La suerte de cada paciente del pabellón está en juego.",
        "tagline": "Si está loco, ¿qué nos hará?",
        "popularity": 8.4,
        "id": "1X4ufRA2KtRGdTeA38GtnT-D71HI7pZ17",
        "name": "One Flew O the Cuckoos Nest",
        "movie_id": 510
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/lmVHlWsCy03iMxpzJnwj8ZS5tB0.jpg",
        "trailer": "no-trailer",
        "overview": "Re-boot. David Aames lo tiene todo: es apuesto, tiene dinero y una hermosa mujer a su lado. Pero justo cuando ha encontrado el verdadero amor en Sofía, sufre un accidente de automóvil que le deja la cara horriblemente desfigurada y lo pierde todo.",
        "tagline": "",
        "popularity": 6.7,
        "id": "1RukCkzYN60_CHLRbjNT0n8v6SaBlUnrC",
        "name": "Vanilla Sky",
        "movie_id": 1903
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/lNYHeXKZCdDcrqOgGT2q99HYJWK.jpg",
        "trailer": "no-trailer",
        "overview":"'",
        "tagline": "",
        "popularity": 0,
        "id": "1KPBqMhTp282k7443rGpz3oJSWB4Tr3gT",
        "name": "50-50",
        "movie_id": 532224
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wtLB9IRTC9GwbktR3EBFu2Pux8z.jpg",
        "trailer": "https://www.youtube.com/embed/lUwaosQZkHU",
        "overview": "En esta nueva película de terror original, en la que veremos de nuevo a Lin Shaye como la Doctora Elise Rainier, la brillante parapsicóloga se enfrenta a su más personal y aterradora caza hasta la fecha, que sucede en su antigua casa familiar.  Notas de producción  - Cuarta entrega de la saga Insidious.",
        "tagline": "La llave del terror está dentro.",
        "popularity": 6.1,
        "id": "1FrazXcPMK8Ep5ZNIPQH1kkYSSgS5dJ46",
        "name": "La Noche del Demonio 4",
        "movie_id": 406563
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/8CrGaT0MdqZu7ql9JaQ63ZsKpd5.jpg",
        "trailer": "https://www.youtube.com/embed/MMNkeqjBHiU",
        "overview": "Varios años después del trágico fallecimiento de su hija, un juguetero que crea muñecas y su mujer, acogen en su casa a una monja enfermera y a un grupo de niñas, tratando de convertir su casa en un acogedor orfanato. Sin embargo, las nuevos inquilinos se convertirán en el objetivo de Annabelle, una muñeca poseída por un ser demoníaco.Secuela de 'Annabelle'(2014).",
        "tagline": "No conoces la verdadera historia.",
        "popularity": 6.5,
        "id": "1T_5_NUR1BCS6qGySaFVnsMVclbLc31uR",
        "name": "ANNABELLE 2",
        "movie_id": 396422
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/yYtlk1E28L1kQG6VcazkHhv29Ur.jpg",
        "trailer": "https://www.youtube.com/embed/V8lPP5ssIcw",
        "overview": "Un asteroide del tamaño del estado de Tejas apunta directamente hacia la Tierra. En la NASA, tan sólo encuentran una posible solución: enviar a un equipo de astronautas al espacio para que destruya el meteorito antes de que colisione con nuestro planeta. Para ello recurren a Harry S. Stamper, el mayor experto en perforaciones petrolíferas, y a su cualificado equipo de perforadores, para que aterricen en la superficie del asteroide, lo perforen e introduzcan un dispositivo nuclear que al estallar consiga desviar su trayectoria y poder salvar el planeta, evitando así el Armageddon.",
        "tagline": "Por amor. Por honor. Por la humanidad.",
        "popularity": 6.6,
        "id": "1j7z3S0-hv1SsQlk3Pl9GsF1i5H9pdaOa",
        "name": "Armageddon",
        "movie_id": 95
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/bRl6C6FwzTndk0MBGZZ68nRFlw3.jpg",
        "trailer": "https://www.youtube.com/embed/grusgXCahH8",
        "overview": "Peter Parker comienza a experimentar su recién descubierta identidad como el superhéroe Spider-Man. Después de la experiencia vivida con los Vengadores, Peter regresa a casa, donde vive con su tía. Bajo la atenta mirada de su mentor Tony Stark, Peter intenta mantener una vida normal como cualquier joven de su edad, pero interrumpe en su rutina diaria el nuevo villano Vulture y, con él, lo más importante de la vida de Peter comenzará a verse amenazado.",
        "tagline": "¡Es hora de ponerse el traje!",
        "popularity": 7.4,
        "id": "1QQwRWiLw-ZJTq6G25WR53LAYytYVGgzX",
        "name": "Spider-Man De regreso a casa",
        "movie_id": 315635
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/4ssLEvNQ5oM9sJnV6FkDVgOtyAE.jpg",
        "trailer": "https://www.youtube.com/embed/uprrVIIT0G8",
        "overview": "Biopic sobre Phineas Taylor Barnum (1810-1891), un empresario circense estadounidense que fundó el 'Ringling Bros.and Barnum & Bailey Circus', conocido como 'el mayor espectáculo en la tierra'.",
        "tagline": "",
        "popularity": 8,
        "id": "1HDhAbnj4zZ4-BHs5kzlkG1qKff6RnUmq",
        "name": "El Gran Showman",
        "movie_id": 316029
    },
    {
    "poster_path": "https://image.tmdb.org/t/p/w500/6485g21CJuFmekWchDFf3EtVU82.jpg",
    "trailer": "https://www.youtube.com/embed/GZH_BgD8rVw",
    "overview": "Rayo McQueen sigue siendo el mejor coche de carreras del mundo, pero ahora que es uno de los más veteranos del circuito, debe demostrar a todo el mundo que aún puede ganar una gran carrera y que no necesita jubilarse. En esta ocasión, el famoso bólido de carreras tendrá que enfrentarse a una nueva generación de corredores más jóvenes, potentes y veloces, que amenaza con cambiar el deporte de su vida. Entre ellos está el competitivo y revolucionario Jackson Storm, que no se lo pondrá nada fácil.",
    "tagline": "A partir de ahora, todo cambiará.",
    "popularity": 6.7,
    "id": "1JxXwkq63foGVoVEGZ_qotI-tY-VHgG-z",
    "name": "CARS 3",
    "movie_id": 260514
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hbcBR6G5qNLX4OwLtWHdNJVzpei.jpg",
        "trailer": "https://www.youtube.com/embed/5awMQ4c9JiU",
        "overview": "A Gru lo han despedido. Se ha quedado sin trabajo porque ha dejado escapar al supervillano Balthazar Bratt, estrella infantil de los años 80 que con la llegada de la pubertad lo perdió todo y ha estado creando el caos en todo el planeta.  Además, Gru va a conocer a su hermano gemelo Dru y tendrá que decidir si está listo para continuar la tradición familiar de dedicarse al crimen, y unirse a el para llevar a cabo un último golpe. Aunque ha dejado esa vida atrás… ¿volverá a convertirse Gru en un villano?",
        "tagline": "",
        "popularity": 6.3,
        "id": "1Wfcbl3FKRVNDAewNLvozsp8snjSS-iB8",
        "name": "Mi Villano Favorito 3",
        "movie_id": 324852
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/pZ9cAe5FxexJjpCaeiETbXzz3Fs.jpg",
        "trailer": "https://www.youtube.com/embed/D3oC17nILkw",
        "overview": "De regreso a la Tierra, la nave de carga Nostromo interrumpe su viaje y despierta a sus siete tripulantes. El ordenador central, MADRE, ha detectado la misteriosa transmisión de una forma de vida desconocida, procedente de un planeta cercano aparentemente deshabitado. La nave se dirige entonces al extraño planeta para investigar el origen de la comunicación.",
        "tagline": "En el espacio nadie puede oír tus gritos.",
        "popularity": 8,
        "id": "1PXfb8dyrCtC5_tYJvq3lnDr_7mZVoU5Z",
        "name": "Alien El octavo pasajero",
        "movie_id": 348
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/vXXCNJPyHsbc1HNX5zGb9XXJin4.jpg",
        "trailer": "no-trailer",
        "overview": "Gary, que acaba de casarse con Samantha, la mujer de sus sueños, descubre que su hijastro de 6 años podría ser el Anticristo.",
        "tagline": "Samantha es su sueño. Lucas es su pesadilla.",
        "popularity": 5.7,
        "id": "1NZqj4-FY3cWSE3OcjnFTJQfXnZkXca4m",
        "name": "Little evil",
        "movie_id": 346671
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/rNwemYHVqgG5xFGFJpMtCWe3GVM.jpg",
        "trailer": "https://www.youtube.com/embed/x_mj1ND_fLc",
        "overview": "En un mundo extrañamente parecido al nuestro un cowboy de nombre Roland Deschain de Gilead persigue a su eterno enemig, el hombre de negro. Roland, solitario, quizá maldito, anda sin descanso a través de un paisaje triste y abandonado. Conoce a Jake, un chico de Nueva York pero venido de otro tiempo, y ambos unen sus destinos. Ante ellos están las montañas.Y mucho más allá, la Torre Oscura...Adaptación de la saga literaria de Stephen King.",
        "tagline": "En un mundo de superhéroes, sólo hay un pistolero.",
        "popuarity": 5.0,
        "id": "1RQwRCn-sPAmrlOqNk3k_atHMP_lLraB",
        "name": "La Torre Oscura",
        "movie_id": 353491
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/rsAxAmHUXV0NYDSrVb8T070O9P4.jpg",
        "trailer": "https://www.youtube.com/embed/iqHiMVG7C7A",
        "overview": "Un letal agente del la CIA (Johnson), víctima de acoso escolar en su adolescencia, vuelve a casa para asistir a una reunión de antiguos alumnos. Con la excusa de estar trabajando en un caso secreto, consigue la ayuda del chico popular en los años de Instituto (Hart), que ahora es un aburrido contable y vive añorando sus años de gloria. Para cuando el pobre oficinista se da cuenta del embrollo en el que se está metiendo, es demasiado tarde para desentenderse y su nuevo amigo, con maniobras cada vez más impredecibles, le arrastra a un mundo de tiroteos, traiciones y espionaje que les obligará a jugarse el cuello en incontables ocasiones.",
        "tagline": "Salvar el mundo necesita un poco de Hart y mucho de Johnson.",
        "popularity": 6.2,
        "id": "1F34DUvYYjp_r3buexndp0L0mNwDpjopn",
        "name": "Un Espía y Medio",
        "movie_id": 302699
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/gYdCXdyWCeHIrJUwaTWltItEzah.jpg",
        "trailer": "https://www.youtube.com/embed/x050XvclsNE",
        "overview": "Cuando se produce un ataque contra el cuartel general de Kingsman y un nuevo villano se levanta, Eggsy y Merlin se ven obligados a trabajar junto con la agencia americana conocida como el Statesman para salvar al mundo.",
        "tagline": "",
        "popularity": 7,
        "id": "1OF9SbuQdGOm4p25a_PYXh2tbc7a-QRDn",
        "name": "KINGSMAN 2",
        "movie_id": 343668
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/vtqJkVTvrxbk2BehGO6e6izsUBa.jpg",
        "trailer": "https://www.youtube.com/embed/YFH81PxBYR0",
        "overview": "Evan Treborn, un joven que se está esforzando por superar unos dolorosos recuerdos de su infancia, descubre una técnica que le permite viajar atrás en el tiempo y ocupar su cuerpo de niño para poder cambiar el curso de su dolorosa historia.Sin embargo también descubre que cualquier mínimo cambio en el pasado altera enormemente su futuro.",
        "tagline": "Pequeños cambios, grandes consecuencias.",
        "popularity": 7.5,
        "id": "1KyKGTgaJ_UcXHekgfCUh93xUMdJKdGGA",
        "name": "El Efecto Mariposa 1",
        "movie_id": 1954
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/lJ92ip5XsEE2gsty1tXQfJhcWOs.jpg",
        "trailer": "no-trailer",
        "overview": "En un futuro cercano, cuando los sistemas de comunicación se desconectan en una central nuclear aislada en el desierto, un joven inspector de seguridad, Abby Dixon, se ve obligada a ir hasta allí para restablecer las comunicaciones. Una vez en las instalaciones de la central, se da cuenta de que allí sucede algo misterioso.",
        "tagline": "La Tierra necesita un héroe.",
        "popularity": 4.8,
        "id": "1-8nGm8aEmkCKz6EHeXRwlficXprXXMcB",
        "name": "ATOMICA",
        "movie_id": 188924
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/kDdUtDsGMQ3OYwoBtEQyJIGPz4V.jpg",
        "trailer": "https://www.youtube.com/embed/g00D5jSatB8",
        "overview": "Un agente especial (Ethan Hawke) de un departamento secreto del gobierno, una agencia creada en los años 80 que permite realizar viajes en el tiempo, tendrá que realizar una compleja serie de saltos hacia atrás en el tiempo con el fin de detener al conocido como 'el terrorista fallido', un individuo que está poniendo bombas por todo el país con miles de víctimas. En uno de sus viajes a los 70, el agente, que trabaja encubierto como camarero de un bar, conoce a un hombre que le narra una historia extraordinaria...",
        "tagline": "Para salvar el futuro tiene que remodelar el pasado.",
        "popularity": 7.4,
        "id": "1dCRTU7lrQwLHTHwHi48Pr8rVWC-X4mIg",
        "name": "Predestination",
        "movie_id": 206487
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jpgIeETANwwQLGbL0qKfbOMupsB.jpg",
        "trailer": "https://www.youtube.com/embed/ONvd2DTx7OU",
        "overview": "Hoy es el 22º día en el ritual alimenticio de la abominable criatura conocida como The Creeper, la cual se alimenta de los órganos arrancados vivos de sus víctimas. A este monstruo caníbal procedente de tiempos remotos le queda todavía un día más para hartarse de carne humana y desaparecer de nuevo, y aguardar en hibernación hasta su próxima temporada de caza dentro de 23 años. Taggart y sus hijos se hallan trabajando en los maizales de su propiedad cuando la bestia de enormes alas agarra al benjamín de la familia, transportándolo por los aires hacia un destino que se adivina horripilante...",
        "tagline": "",
        "popularity": 5.7,
        "id": "1y6_hE64IoizSn3PaStqT7HXA6CE2zeUB",
        "name": "Jeepers Creepers 2",
        "movie_id": 11351
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jgOitedtPyI2DVdjfrvGtkNLsFD.jpg",
        "trailer": "https://www.youtube.com/embed/mCImCKXlkfg",
        "overview": "Jimmy está desempleado, divorciado y no tiene un duro, Clyde perdió un brazo en la guerra de Irak y ahora trabaja de camarero en un antro, y Mellie es una peluquera obsesionada con los coches, los tres son hermanos y están empeñados en burlar una supuesta maldición familiar. Para ello van a robar la cámara acorazada del circuito de carreras Charlott Motor Speedway, durante la celebración de la carrera Coca- Cola 600 en Carolina del Norte.Para poder llevar a cabo el plan necesitarán a un experto en demoliciones, Joe Bang.El único pequeño inconveniente es que está en la cárcel.",
        "tagline": "Están en camino para el robo más grande de sus vidas.",
        "popularity": 6.6,
        "id": "1I4YJsLqhWpNHH2WWw19hb3d8XHWkxVpT",
        "name": "La Estafa de los Logan",
        "movie_id": 399170
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/94gszl6b8BKC3RvoHDsgL4MDO6J.jpg",
        "trailer": "https://www.youtube.com/embed/MzpiwrEgJrs",
        "overview": "Nathan, un programador multimillonario con fama de reclusivo, selecciona a Caleb, un joven empleado de su empresa, para que pase una semana con él en un lugar remoto en las montañas con el objetivo de que participe en un test en el que está involucrada su última creación: Ava, un robot-mujer en el que inteligencia artificial lo es todo.",
        "tagline": "Para borrar la línea entre el hombre y la máquina debe oscurecer la línea entre hombres y dioses.",
        "popularity": 7.6,
        "id": "1QYdihDWOYNJjD44mHuG55p8AGLqG72rr",
        "name": "Ex Machina",
        "movie_id": 264660
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/AfJE8hQew1FD2zHRgDy2yY3ZHpS.jpg",
        "trailer": "https://www.youtube.com/embed/7115nOKRFD8",
        "overview": "Un grupo de reclutas se prepara en Parish Island, centro de entrenamiento de la marina Norteamericana. Allí está el sargento Hartmann, duro e implacable, cuya única misión en la vida es endurecer el cuerpo y el alma de los novatos, para que puedan defenderse del enemigo. Pero no todos los jóvenes soportan igual sus métodos...",
        "tagline": "Vietnam puede matarme, pero no puede hacer que me importe.",
        "popularity": 8.1,
        "id": "1xsgq6Scp8RN2tFs0si6l1j2SA97nSMYg",
        "name": "Cara de Guerra",
        "movie_id": 600
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/r2IFRKmD0nLaJOaILGKHdF31bKy.jpg",
        "trailer": "no-trailer",
        "overview": "Cada 5.000 años se abre una puerta entre las dimensiones. En una dimensión existe el Universo y la vida. En la otra dimensión existe un elemento que no está hecho ni de tierra, ni de fuego, ni de aire, ni de agua, sino que es una anti-energía, la anti-vida: es el quinto elemento.",
        "tagline": "No hay futuro sin él.",
        "popularity": 7.4,
        "id": "1sP5ewtwRoAcu5vl_YwcZWiNTwA2roXOS",
        "name": "El Quinto Elemento",
        "movie_id": 18
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/h1Gahx1jbkOSzRzlY7D5JmmO2nK.jpg",
        "trailer": "https://www.youtube.com/embed/AjGr4tjEa5M",
        "overview": "Stan es un corrupto agente de la DEA cuya codicia le lleva a cometer asesinatos en las calles de Nueva York. El mortal juego del gato y el ratón empieza cuando se cruza en su camino un solitario hombre, llamado León.León es asesino a sueldo, un personaje indestructible e indocumentado, que sólo bebe leche y se ocupa de sus plantas.En medio se encuentra una huerfanita de 12 años, que no puede olvidar al hombre que asesinó a su familia.Ella acabará convirtiéndose en su perdición.",
        "tagline": "Para un trabajo bien hecho...",
        "popularity": 8.3,
        "id": "1sTWh_CPU-WEEjr_rm0kv7v0dQIRbjzeo",
        "name": "El perfecto asesino",
        "movie_id": 101
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/qRrK10Ouy2dk1OE6cSy410Uzaib.jpg",
        "trailer": "no-trailer",
        "overview": "Trish y su hermano menor Darry cruzan los Estados Unidos en coche, en un viaje largo y aburrido cuya monotonía sólo se rompe por sus continuas discusiones. De pronto, en mitad de ninguna parte, descubren una iglesia abandonada donde un misterioso personaje arroja un cadáver al interior de una gran boca de alcantarillado. A partir de ese momento comienzan una huida aterradora, perseguidos por una de las criaturas más letales que se puedan imaginar.",
        "tagline": "",
        "popularity": 6.3,
        "id": "10VumLm7kXxHWXAaxw3GJZsNph4Ij3N8e",
        "name": "Jeepers Creepers",
        "movie_id": 8922
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/h4HocaqWbVVLw5bI8TySVitO4AM.jpg",
        "trailer": "https://www.youtube.com/embed/Bq1RYvK1leg",
        "overview": "La familia Wünschmann no es exactamente una familia feliz pero mamá Emma animará a todos a dejar sus diferencias de lado e ir juntos a un parque temático. Luego de una broma inocente con una muñeca, que resulta ser la bruja Babayaga, los Wünschmann son convertidos en monstruos. Mamá Emma en un vampiro, papá Frank en Frankenstein, la hijita Fee en una momia e hijito Max en un lobo.Y así es como un viaje normal a través de un tren fantasma se transforma una aventura ridículamente espeluznante.¿Encontrará la familia Wünschmann su final feliz?",
        "tagline": "",
        "popularity": 5.6,
        "id": "1OW4NsfpVn61H4mVhVQUZEL1xzHe8LCYq",
        "name": "La Familia Monster",
        "movie_id": 454699
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/y6wkgEH1gTWAafH9Bc7cNNut0Kf.jpg",
        "trailer": "https://www.youtube.com/embed/tmpTGztGJ8E",
        "overview": "Una gran aventura acerca de una enérgica adolescente que se embarca en una misión audaz para salvar a su pueblo de una antigua y misteriosa amenaza, en un viaje de autodescubrimiento. La acompañará el arrogante semidiós Maui, quien la guiará en su travesía por el océano en un viaje lleno de acción, plagado de temibles criaturas e imposibles desafíos para restaurar el orden perdido.",
        "tagline": "El océano te llama",
        "popularity": 7.5,
        "id": "1GaPyndeB1On3Bs_xF0HAeFPIPCxTsbNu",
        "name": "Moana",
        "movie_id": 277834
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wgDW6iPCDtaXkora5RXd3TEj2m8.jpg",
        "trailer": "https://www.youtube.com/embed/m1JJ5NJZkUA",
        "overview": "Quan es un humilde empresario londinense cuyo pasado, largamente sepultado, estalla en una venganza feroz cuando la única persona que le queda en la vida, su hija adolescente, muere en un atentado terrorista del IRA. Su implacable búsqueda de los terroristas le lleva a un juego del gato y el ratón con un funcionario del gobierno británico, en cuyo pasado puede estar la pista de las identidades de los escurridizos asesinos.",
        "tagline": "A veces la venganza es la única justicia.",
        "popularity": 6.7,
        "id": "1HvN-u09XHVKtq_C3f9bMPwmAdap_HTB_",
        "name": "El implacable",
        "movie_id": 379149
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/zTiKrS1e38XKwiisZpyjNJb7CnI.jpg",
        "trailer": "https://www.youtube.com/embed/ufaDurSCKOk",
        "overview": "Cuando su marido desaparece durante una misión secreta, la bióloga Lena se une a una expedición a una misteriosa región acordonada por el gobierno de Estados Unidos. El grupo, compuesto por varias mujeres científicas, investiga la Zona X, un intrigante lugar controlado por una poderosa fuerza alienígena del planeta Tierra.La Zona X es un lugar al que han ido otras expediciones, pero del que ninguna ha vuelto.",
        "tagline": "El miedo a lo que hay dentro.",
        "popularity": 6.3,
        "id": "1-J_M4YyASYRDQ5zOJOIMfNvNNilpag9K",
        "name": "Annihilation",
        "movie_id": 300668
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/1MG07c4ph34jOv2eDo60bgPZJFW.jpg",
        "trailer": "no-trailer",
        "overview": "El Profesor Henry Harrington (Maurice Denham), un investigador de sectas que venía denunciando las actividades demonológicas del Dr. Karswell, muere en un extraño accidente. El psicólogo norteamericano John Holden (Dana Andrews), que se encuentra de visita en Londres, es bastante escéptico respecto a cuestiones tales como la brujería y las sectas satánicas, a pesar de lo cual investigará el caso, con la colaboración de la sobrina del difunto.",
        "tagline": "",
        "popularity": 7.2,
        "id": "1BN6KGHiQiqOtaJ1Xrd6CXZZGIXfisjRX",
        "name": "La noche del demonio",
        "movie_id": 25103
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ucmHsqauPWnB7e9SM36tyQxYWn.jpg",
        "trailer": "no-trailer",
        "overview": "Amelie no es una chica como las demás. Ha visto a su pez de colores deslizarse hacia las alcantarillas municipales, a su madre morir en la plaza de Notre-Dame y a su padre dedicar todo su afecto a un gnomo de jardín. De repente, a sus veintidós años, descubre su objetivo en la vida: arreglar la vida de los demás.A partir de entonces, inventa toda clase de estrategias para intervenir, sin que se den cuenta, en la existencia de varias personas de su entorno.Entre ellas está su portera, que pasa los días bebiendo vino de Oporto; Georgette, una estanquera hipocondríaca: o 'el hombre de cristal', un vecino que sólo ve el mundo a través de la reproducción de un cuadro de Renoir.",
        "tagline": "Una persona puede cambiar tu vida para siempre",
        "popularity": 7.9,
        "id": "1LVGORDTfvumz-U_HOKCRU1-EoJ49kkEv",
        "name": "Amelie",
        "movie_id": 194
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tZ55C7gPExwzvBLCsZMqFZMbB2I.jpg",
        "trailer": "https://www.youtube.com/embed/9jhtucvduSw",
        "overview": "Remake del clásico de Stephen King en el que un payaso aterroriza a los niños de un vecindario. En un pequeño pueblo de Maine, siete niños conocidos como el Club de los Perdedores se encuentran cara a cara con problemas de la vida, matones y un monstruo que toma la forma de un payaso llamado Pennywise.",
        "tagline": "Tú también flotarás.",
        "popularity": 6.9,
        "id": "1-qTto-14tr47Sy7rYImGj2fuAbHbJXsO",
        "name": "It",
        "movie_id": 346364
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/rjBwhsOzHKUw2NIOrE7aMqjfe6s.jpg",
        "trailer": "https://www.youtube.com/embed/yU9vpz4YCnU",
        "overview": "La fuerza siente un cambio y los Maestros Jedi saben que es el momento de regresar. La galaxia se encuentra perdida y separada, y deberán unir fuerzas si no quieren que sea el fin de la paz. Con el rumor de una guerra, los pocos aliados que quedan emprenderán la búsqueda para aumentar sus aliados, mientras se enfrentan a la desconfianza y el temor de aquellos que no olvidan ni perdonan.Mundos casi olvidados, personajes misteriosos y viejas caras conocidas, una nueva aventura está a punto de comenzar para mantener la frágil supervivencia de La República, mientras se preparan para lo que está por llegar.",
        "tagline": "La saga continua.",
        "popularity": 7.1,
        "id": "1K9aDf7aceshM5cqBSY6jh-gY05fkPYEz",
        "name": "Star Wars The Last Jedi",
        "movie_id": 181808
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/ahsMZ2PCIVi5qGoPKjjeG3ZznjA.jpg",
        "trailer": "https://www.youtube.com/embed/FMNTFFhR__g",
        "overview": "Elisa es una joven muda que trabaja como conserje en un laboratorio en 1963, en plena Guerra Fría, donde se enamorará de un hombre anfibio que se encuentra ahí recluido.",
        "tagline": "Un cuento de hadas para tiempos difíciles.",
        "popularity": 7.3,
        "id": "1FahdaUs0SgFvAfXRKMPLzHCBAmKq0b0h",
        "name": "La Forma del Agua",
        "movie_id": 399055
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jCX9NrmqkSb6rC9kDur7YG4F6LV.jpg",
        "trailer": "https://www.youtube.com/embed/4XpK3NqkqY0",
        "overview": "A una mujer (Jennifer Lawrence) le pilla por sorpresa que su marido (Javier Bardem) deje entrar en casa a unas personas a las que no había invitado. Poco a poco el comportamiento de su marido va siendo más extraño, y ella empieza a estresarse y a intentar echar a todo el mundo.",
        "tagline": "Ver es creer.",
        "popularity": 6.9,
        "id": "1Yez2qm8V7IxAFaz433wWGodiMmyj87nv",
        "name": "Mother-Madre",
        "movie_id": 381283
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/xBiHghgl0LwgINFgaYTORUUXwYZ.jpg",
        "trailer": "no-trailer",
        "overview": "Basada en la heroica historia real del incendio forestal que asoló Prescott, Arizona, en junio del año 2013, esta película se centra en los acontecimientos que vivieron los bomberos de Granite Mountain Hotshots durante su lucha contra este terrible y catastrófico incendio.Este equipo de bomberos locales se convierten en uno de los equipos de lucha contra incendios más heroicos de la nación que lucharon con esperanza, determinación y sacrificio durante este incendio fatal.",
        "tagline": "No importa a lo que te enfrentas, sino a quien tienes a tu lado.",
        "popularity": 6.9,
        "id": "11crWrsicOdKRcagFLd9SaN4sT7yPHoS-",
        "name": "Heroes en el Infierno",
        "movie_id": 395991
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/mL9HtQNEJlRCaVBoxQOrIASGqzD.jpg",
        "trailer": "https://www.youtube.com/embed/JAG7MzK60Ak",
        "overview": "Josh y Renai Lambert se han mudado con sus hijos a la casa de Lorraine, la madre de Josh, esperando olvidar el pasado y comenzar una nueva vida. Pero pronto la familia empieza a experimentar extrañas visiones y fenómenos amenazantes que les obligarán a desentrañar el oscuro secreto que les ha dejado peligrosamente conectados con el mundo espiritual.",
        "tagline": "",
        "popularity": 7.2,
        "id": "1eOvMGGWjZsHknQaq1sn3lXedFWoi9uMP",
        "name": "La Noche del Demonio 2",
        "movie_id": 91586
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/dNNEiXCR80BWn9BjIrcI8lZPMhw.jpg",
        "trailer": "https://www.youtube.com/embed/qSriam0dJPw",
        "overview": "Un detective llamado Harry Hole investiga la desaparición de la madre de un niño. La única pista que se tiene es que su bufanda apareció colgada en un muñeco de nieve. Con la ayuda de un nuevo policía, Harry tendrá que conectar este nuevo caso con otros antiguos para descubrir la verdad antes de la próxima época de nieve.",
        "tagline": "Señor Policía. Podrías haberla salvado. Te di todas las pistas.",
        "popularity": 5.1,
        "id": "1RwwDvHrc78RJ_omInjhXHGfau9DIgUEB",
        "name": "El Muñeco de Nieve",
        "movie_id": 372343
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jaHuEyGPSEVS731p6jsRCBdEXre.jpg",
        "trailer": "https://www.youtube.com/embed/-U2GqDYjn3g",
        "overview": "Están apareciendo cuerpos en la ciudad, cada uno con signos de un espantoso final. Conforme avanza la investigación, la evidencia apunta a un sospechoso: John Kramer, el hombre conocido como Jigsaw, quien ha estado muerto por diez años.",
        "tagline": "Jigsaw: El juego continúa (2017)",
        "popularity": 6.1,
        "id": "1OTTF5-NBNFhIYDGKHTPxBBiJHvmDSu40",
        "name": "Jigsaw",
        "movie_id": 298250
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tqV6ddovrEBtRiOLN72Sa5TwrP6.jpg",
        "trailer": "https://www.youtube.com/embed/vwl2m8BFgnk",
        "overview": "Precuela de 'The Ring', que contará como una joven mujer se preocupa por su novio cuando él decide explorar una oscura subcultura cuyo centro de atención es una misteriosa cinta de video que, aparentemente, mata al observador siete días después de que éste la ha visto. La joven se sacrifica para salvar a su novio y al mismo tiempo hace un terrible descubrimiento: hay una 'película dentro de la película' que nadie ha visto antes",
        "tagline": "El mal renace.",
        "popularity": 4.9,
        "id": "1PRnA74bxUwdJoG6HBjUCAKAk3pBHpzf_",
        "name": "Rings ",
        "movie_id": 14564
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/Bt7onmT8BttNwLrXefjCdIpoea.jpg",
        "trailer": "https://www.youtube.com/embed/W3L-wOSo12w",
        "overview": "Una madre soltera, Susan, cría a sus dos hijos, uno de los cuales, Henry, es superdotado. Susan descubrirá que la familia de al lado, donde vive Christina, una de las compañeras de clase de Henry, tiene secretos, y que su hijo ha elaborado un plan para ayudar a Christina.",
        "tagline": "El libro secreto de Henry",
        "popularity": 7.5,
        "id": "1ljKm-iT1Ar2tNZcpp54ZFpXag2bkGNfi",
        "name": "El libro de Henry",
        "movie_id": 382614
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/xRg0KICac8Z8ivYVDgtiFeSyYA2.jpg",
        "trailer": "https://www.youtube.com/embed/8yF3qOqRoOs",
        "overview": "Dusty (Mark Wahlberg) y Brad (Will Ferrell) se han unido para ofrecerle a sus hijos la Navidad perfecta. Este nuevo equipo se pone a prueba cuando el papá gruñón de Dusty (Mel Gibson) y el papá ultra cariñoso y tierno de Brad (John Lithgow) llegan para convertir a las vacaciones decembrinas en un completo caos. Secuela de “Padres por desigual”.",
        "tagline": "Creyeron que habían terminado la Navidad...",
        "popularity": 6,
        "id": "1k1Lq0wNHOAFVVXNRDCckI59TfpICuv0U",
        "name": "Guerra de Papas 2",
        "movie_id": 419680
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/yyyF5X6wbOIK2c2LVTDGdCIy4QM.jpg",
        "trailer": "https://www.youtube.com/embed/R0tiHmyrX9M",
        "overview": "Remake del clasico de los 90 Línea mortal (Flatliners). Un grupo de jóvenes estudiantes de medicina llevan a cabo un experimento que implica una muerte provocada para investigar el más allá y una posterior resucitación.Pero las cosas empiezan a ir mal, ya que no es fácil engañar a la muerte.",
        "tagline": "No sabes lo que es morir hasta que mueres",
        "popularity": 5.7,
        "id": "1TpfW0dTTMLXaOoYh0H-bj7pO3JwLCWF9",
        "name": "Línea mortal Al límite",
        "movie_id": 400710
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hQ66pMhUGHZSChDobQdfbFBduEj.jpg",
        "trailer": "https://www.youtube.com/embed/5keczOhu0AU",
        "overview": "Película basada en los clásicos juguetes LEGO. Emmet, el protagonista de la película, trabaja como constructor en la ciudad Lego, pero sus conocimientos de construcción no van más allá de colocar las fichas atendiendo pormenorizadamente las instrucciones de edificación. Sin embargo, sin saber cómo ni por qué, Emmet es confundido con un “MasterBuilder” e introducido como cabecilla de una misión que tiene por objetivo evitar que un malvado acabe con la ciudad de bloques. Por suerte, los habitantes de tan atípico lugar no están solos. Los mismísimos Superman y Batman han tomado la forma de muñecos Lego para tomar parte de esta gran aventura.",
        "tagline": "La historia de alguien normal que llegó a ser especial.",
        "popularity": 7.4,
        "id": "15jdNwtud3TnUOVj7VKYZ4o2N4lGikDP9",
        "name": "la lego pelicula",
        "movie_id": 137106
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hQ66pMhUGHZSChDobQdfbFBduEj.jpg",
        "trailer": "https://www.youtube.com/embed/5keczOhu0AU",
        "overview": "Película basada en los clásicos juguetes LEGO. Emmet, el protagonista de la película, trabaja como constructor en la ciudad Lego, pero sus conocimientos de construcción no van más allá de colocar las fichas atendiendo pormenorizadamente las instrucciones de edificación. Sin embargo, sin saber cómo ni por qué, Emmet es confundido con un “MasterBuilder” e introducido como cabecilla de una misión que tiene por objetivo evitar que un malvado acabe con la ciudad de bloques. Por suerte, los habitantes de tan atípico lugar no están solos. Los mismísimos Superman y Batman han tomado la forma de muñecos Lego para tomar parte de esta gran aventura.",
        "tagline": "La historia de alguien normal que llegó a ser especial.",
        "popularity": 7.4,
        "id": "1AOjqk3By3dv3tWVMCRB_fX1Y5T_g7iDf",
        "name": "la lego pelicula",
        "movie_id": 137106
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/1nZslwtHa8vEF1EmghFY49zgCx8.jpg",
        "trailer": "https://www.youtube.com/embed/itWr1vz1zOo",
        "overview": "El prestigioso guardaespaldas Michael Bryce recibe un nuevo cliente: un asesino a sueldo, Darius Kincaid, que debe testificar en un juicio en La Haya contra un cruel dictador.",
        "tagline": "Todo el mundo va a por ellos... Si no se matan el uno al otro primero.",
        "popularity": 6.7,
        "id": "1TTiFjJwhJ2fU2oKkLOjOVKbxStVgiA4x",
        "name": "Duro de cuidar",
        "movie_id": 390043
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3B7pqPSEsUzyQOyVsBMTAPtPFWm.jpg",
        "trailer": "https://www.youtube.com/embed/0gSd7dHOUsA",
        "overview": "Mildred Hayes, una mujer de 50 años cuya hija adolescente ha sido violada y asesinada, decide iniciar por su cuenta una guerra contra la Policía de su pueblo, Ebbing, al considerar que no hacen lo suficiente para resolver el caso y que se haga justicia.Su primer paso será contratar unas vallas publicitarias denunciando la situación y señalando al jefe de policía, William Willoughby, como responsable principal de la pasividad policial.",
        "tagline": "",
        "popularity": 8.2,
        "id": "1zG3_7a1LnyIKiHkMCD9nX1a-PaqhQ7aE",
        "name": "Tres Anuncios por un Crimen",
        "movie_id": 359940
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/1UFz4TrbVdwBaJTz0rZn3PFI5kp.jpg",
        "trailer": "https://www.youtube.com/embed/2zdGcPdtfrc",
        "overview": "Adaptación cinematográfica de la novela homónima de Vince Flynnm, cuya trama presenta a Mitch Rapp (Dylan O'Brien), un estudiante ejemplar que, tras la terrible muerte de su novia en una playa a manos de unos terorristas, decide cambiar el rumbo de su vida y dedicarse a la caza de esta clase de delincuentes. Un año más tarde, entra en las filas de la CIA, institución en la que estará a las órdenes de su mentor, Stan Hurley (Michael Keaton).",
        "tagline": "American Assassin",
        "popularity": 6.2,
        "id": "1pSuejTo9i-rqIn9-ifa_zzOzCwS5slj8",
        "name": "Asesino Mision Venganza",
        "movie_id": 415842
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/znu68FaoridWriGdGUsXIyMomMY.jpg",
        "trailer": "no-trailer",
        "overview": "En Nochebuena, un grupo de desconocidos que queda atrapado en una licorería durante un supuesto asalto, comienza a compartir sus secretos y a formar un inesperado vínculo.",
        "tagline": "",
        "popularity": 5.8,
        "id": "1uH4dFwCkBayZmM6SlwjYln-sb1GdhHf-",
        "name": "El Camino Christmas",
        "movie_id": 485504
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/iWzrUYxUfnpmLbm0rwyGKuFwpTO.jpg",
        "trailer": "https://www.youtube.com/embed/OHHagt1dy1s",
        "overview": "II Guerra Mundial. Cientos de miles de británicos y tropas aliadas están rodeados por las fuerzas enemigas. Atrapados en la playa con el mar a sus espaldas se enfrentan a una situación imposible mientras el enemigo se acerca. La película relata la Operación Dinamo, también conocida como el milagro de Dunkerque. Se trató de una operación de evacuación de las tropas aliadas en territorio francés, que tuvo lugar a finales de mayo de 1940. La operación permitió el rescate de más de 200.000 soldados británicos y más de 100.000 franceses y belgas.",
        "tagline": "Cuando 400.000 hombres no podían regresar a su país, su país fue a por ellos.",
        "popularity": 7.4,
        "id": "1gW30qbgV1vyA3u7Zp15BAL39dueoM6s9",
        "name": "Dunkirk",
        "movie_id": 374720
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/qnVtVZIiQ59MsZHKhxYenjAIBXo.jpg",
        "trailer": "https://www.youtube.com/embed/TQ-K6sqt6Hs",
        "overview": "Elise Rainier (Lin Shaye) acepta a regañadientes utilizar su capacidad de ponerse en contacto con los muertos a fin de ayudar a una adolescente (Stefanie Scott) que se ha convertido en el blanco de una peligrosa entidad sobrenatural.",
        "tagline": "Así es como se muere.",
        "popularity": 6.3,
        "id": "1L_2K9FSkyCShb13VYRPEjdj3wzRA44AT",
        "name": "La Noche del Demonio 3",
        "movie_id": 280092
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/u5VJ1XmPRUWNz9l0mP2rHmkUuvQ.jpg",
        "trailer": "no-trailer",
        "overview": "Tras pasar una velada maravillosa con la chica de sus sueños, Avery, el joven Noah intentará, con la ayuda de un fotomatón mágico que lo envía al pasado, volver a revivir una y otra vez la noche que conoció a Avery hasta que consiga enamorarla.",
        "tagline": "Comedia. Fantástico. Viajes en el tiempo",
        "popularity": 6.6,
        "id": "1LgDK8KjNRBUJqCKFuKDYER9g1OCIogOH",
        "name": "Cuando nos Conocimos",
        "movie_id": 433310
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/1uQaSgtHyTN3r2fecL0mSs6geQO.jpg",
        "trailer": "https://www.youtube.com/embed/leIrosWRbYQ",
        "overview": "Cuatro adolescentes son absorbidos por un videojuego, en el que se convierten en avatares de personajes arquetípicos. Allí vivirán múltiples aventuras, al tiempo que buscan cómo salir de allí para volver a su mundo.",
        "tagline": "El juego ha evolucionado.",
        "popularity": 7.1,
        "id": "1fG-HL3cHGWwOKvZjyBwZJBAwzc_jTPvb",
        "name": "Jumanji: Welcome to the Jungle",
        "movie_id": 353486,
        "release_date": "2017-12-09"
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/xQklm3oJBqiJMm5VGOovfdsOXL5.jpg",
        "trailer": "no-trailer",
        "overview": "Helena es una chica que trabaja en el circo de su familia pero que sueña, aunque parezca extraño, con abandonarlo y llevar una vida normal. Pero, en lugar de ello, de repente, aparece sumida en un extraño viaje por las Tierras Oscuras, un paisaje fantástico habitado por gigantes, pájaros mono y peligrosas esfinges. Helena deberá encontrar la Máscara de Cristal, un objeto cuyo enorme poder es su única esperanza para escapar de las Tierras Oscuras, despertar a la Reina de la Luz y volver a casa.",
        "tagline": "",
        "popularity": 6.5,
        "id": "14JZkxc4PRSYRXk-RtevVBi7esfC3yBlt",
        "name": "Mirrormask",
        "movie_id": 14517
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/rsaieCPd8xkJ2TiPGMZtXeA91Sk.jpg",
        "trailer": "no-trailer",
        "overview": "Basada en una popular novela de HG Wells, narra la historia de una invasión del planeta tierra por los marcianos, y la extraordinaria batalla de la humanidad por la supervivencia a través de los ojos de una familia americana. Ray Ferrier (Tom Cruise) es un descargador de muelle, divorciado y padre nada modélico. Poco después de que su ex mujer y su nuevo marido se vayan después de dejar a Robbie, su hijo adolescente, y a su pequeña hija Rachel para una de sus contadas visitas, estalla una tremenda e inesperada tormenta eléctrica. Unos momentos después, en un cruce cerca de la casa, Ray es testigo de un acontecimiento que cambiará su vida y la de los suyos para siempre. Una enorme máquina de tres patas emerge del suelo y antes de que alguien pueda hacer algo, arrasa todo lo que está a su alcance. Un día como otro cualquiera acaba de convertirse en la fecha más extraordinaria de su vida: el primer ataque alienígena contra la Tierra.",
        "tagline": "",
        "popularity": 6.3,
        "id": "1OV4byqYeDXN1lNLyLr81l9mZvUbde0qd",
        "name": "La guerra de los mundos",
        "movie_id": 74,
        "release_date":"2005-06-28"
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/uWmwvOvsbshDzOz5Zjb73AuAtN1.jpg",
        "trailer": "https://www.youtube.com/embed/OPrzja0SAHk",
        "overview": "Tree Gelbman (Jessica Rothe) es una estudiante universitaria que debe revivir el día de su asesinato una y otra vez. Este bucle infinito solo terminará cuando la joven descubra la identidad de su asesino.",
        "tagline": "¿Cómo vas a morir?",
        "popularity": 6.5,
        "id": "1SZ3suY_vB01VXU2pBuTB3GcvmFi1GQdM",
        "name": "Feliz día de tu muerte",
        "movie_id": 440021
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/hbJkbdwLNjHTomnXPD3jWlYm2U1.jpg",
        "trailer": "https://www.youtube.com/embed/saM_jSnLdYk",
        "overview": "Sin sus poderes, por primera vez, Lobezno es verdaderamente vulnerable. Después de una vida de dolor y angustia, sin rumbo y perdido en el mundo donde los X-Men son leyenda, su mentor Charles Xavier lo convence de asumir una última misión: proteger a una joven que será la única esperanza para la raza mutante.",
        "tagline": "Su tiempo ha llegado.",
        "popularity": 7.8,
        "id": "1bXOgGzo__RO9u5u0NwyNudzmtB-vrNEZ",
        "name": "Logan",
        "movie_id": 263115
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/bvfIACbN7YtScwvEt0UhGsheWae.jpg",
        "trailer": "https://www.youtube.com/embed/oKM4Qxg9G7U",
        "overview": "En mayo de 1940, el destino de Europa occidental depende del primer ministro británico Winston Churchill, quien debe decidir si negociar con Adolf Hitler o luchar sabiendo que podría significar una derrota humillante para Gran Bretaña y su imperio.",
        "tagline": "Nunca desistas. Nunca te rindas.",
        "popularity": 7.3,
        "id": "18DvSW7INNz12q4Xyo0oChC9W0Xqx2jXY",
        "name": "Las Horas Mas Oscuras",
        "movie_id": 399404
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3VIQYh11hhqUkA9YdyxCj42iopt.jpg",
        "trailer": "https://www.youtube.com/embed/ybSR6aKTqZ4",
        "overview": "China, a finales de 1999. Tao, una joven de Fenyang, es cortejada por sus dos amigos de la infancia, Zang y Lianzi. Zang, propietario de una estación de gasolina, está destinado a un futuro prometedor, mientras que Liang trabaja en una mina de carbón. Su corazón está dividido entre los dos hombres, y debe tomar una decisión que sellará su destino y el de su futuro hijo.",
        "tagline": "",
        "popularity": 6.9,
        "id": "1vZczCjbNQY3UksjHXI_uxFdioutnQCel",
        "name": "Más allá de la montaña",
        "movie_id": 314388
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/tJqpnQsPVhEKSKz98ZlAmM6YvQy.jpg",
        "trailer": "https://www.youtube.com/embed/rZKGmvijSBE",
        "overview": "Spin-off de La LEGO Película, protagonizado por Batman. En esta ocasión, el irreverente Batman, que también tiene algo de artista frustrado, intentará salvar la ciudad de Gotham de un peligroso villano, el Joker. Pero no podrá hacerlo solo, y tendrá que aprender a trabajar con sus demás aliados.",
        "tagline": "Sé tú mismo... Salvo que puedas ser Batman.",
        "popularity": 7.2,
        "id": "1WtRgashEi1FlHB6FQq4VpKY4rzz4f1nd",
        "name": "Batman Lego",
        "movie_id": 324849
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/t2koAH6udVtpdebGMOACLl8Ag1f.jpg",
        "trailer": "https://www.youtube.com/embed/EYUmK-he9oc",
        "overview": "Si eres policía, ir a comisaría para pagar la condicional de tu hijo adolescente es una dura manera de empezar el día. Pero las cosas se pondrán peor para el detective Mark Korley cuando el cielo quede oscurecido por una gran nave alienígena.El universo de la exitosa Skyline se expande con una secuela que multiplica la acción y los escenarios en que se libra la batalla por la Tierra.",
        "tagline": "",
        "popularity": 4.8,
        "id": "17asY3CpalqEfTbDpcGxBm3ra-mD4kCMh",
        "name": "Beyond Skyline",
        "movie_id": 271404
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/34cwZOrzwvQplGw4Vp2CRl4uZ86.jpg",
        "trailer": "https://www.youtube.com/embed/LqRlj1wJ8PM",
        "overview": "Basada en la vida del Dr. William Marston, psicólogo y teórico de Harvard, quien ayudó a crear el detector de mentiras y el famoso personaje ficticio de la Mujer Maravilla. Esta película muestra parte de la relación poco convencional que compartió con dos mujeres: su esposa Elizabeth (Rebecca Hall), y Olive Byrne, una alumna de William que invita a la pareja a una hermandad femenina, en donde exploran y comparten ideas sobre sexualidad y sumisión. A partir de este evento, William, Elizabeth y Olive forman un triángulo tanto amoroso como intelectual: la química entre los tres fue la clave para crear a la famosa heroína y dotarla de sus propios ideales feministas. Luchando contra aquellos que intentaron censurar la historieta por considerarla violenta y llena de perversión, el trío defendió firmemente la presencia de un personaje femenino que sirviera de inspiración para las mujeres de todo el mundo.",
        "tagline": "¿Alguna vez te has maravillado?",
        "popularity": 7.3,
        "id": "1fY0kywcahQ5sDQz7Gv_VFqEZixJLg1Ua",
        "name": "El profesor Marston y la Mujer Maravilla",
        "movie_id": 420622
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/7zY9lYGJGLsyzXiPqKUhqvu4YAk.jpg",
        "trailer": "no-trailer",
        "overview": "Un hombre tranquilo y familiar es condenado a prisión tras causar un accidente que acaba con la vida de una persona. Para poder sobrevivir en la cárcel, tiene que convertirse en un hombre duro y asociarse con una peligrosa banda de gangsters.",
        "tagline": "",
        "popularity": 6.8,
        "id": "12OCrScGDDF_KxNr_KyvV713V3HVa5IMI",
        "name": "Shot Caller",
        "movie_id": 339692
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/qB6485leKyQ7tnbTbRWOHEsTe1U.jpg",
        "trailer": "https://www.youtube.com/embed/34Pfj_k5nF8",
        "overview": "Amy, Kiki y Carla, madres poco valoradas y sobrecargadas de tareas, se rebelan contra los desafíos y las expectativas que genera lo que es una especie de Super Bowl para madres: la navidad. Como si crear las perfectas vacaciones para sus familias no fuera suficiente, recibirán la visita de sus respectivas madres.",
        "tagline": "",
        "popularity": 6.2,
        "id": "1M-Vb01PMgfeEa76SMqtdyWEF1X-CLPcH",
        "name": "La Navidad de las Madres Rebeldes",
        "movie_id": 431530
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/i9jahD3uR2B4CPmJAsfeRvmzV0U.jpg",
        "trailer": "https://www.youtube.com/embed/q7XZk91GpuE",
        "overview": "Basada en la vida real de Barry Seal, un expiloto que se convirtió en un importante narcotraficante en el cartel de Medellín y que acabó siendo reclutado por la CIA y el departamento de inteligencia de la DEA.",
        "tagline": "El cielo nunca es el límite.",
        "popularity": 6.7,
        "id": "1hd-NSlOaGnXdtDAUj31ELvBP9xlS1iBJ",
        "name": "Barry Seal solo en América",
        "movie_id": 337170
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/56W222OvoZTmwdT3lXWrG3GPyRf.jpg",
        "trailer": "https://www.youtube.com/embed/KRTT0wIxqoA",
        "overview": "Ferdinand es un novillo muy tranquilo que prefiere sentarse bajo un árbol a oler las flores que saltar, resoplar y embestirse con otros toros. A medida que va creciendo y haciéndose fuerte, su temperamento no cambia y sigue siendo un toro manso.Un día, unos hombres vienen buscando al toro más grande, rápido y bravo...y Ferdinand es elegido equivocadamente para las corridas de toros de Madrid.",
        "tagline": "",
        "popularity": 7.1,
        "id": "120Kwjj9aVJZwLrqwg8OCua-JfuiK81Os",
        "name": "Ole el viaje de Ferdinand",
        "movie_id": 364689
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/lTwp3vdxcewkaLw41w0mVGRsHYw.jpg",
        "trailer": "https://www.youtube.com/embed/Cjlxn-t6614",
        "overview": "César y sus monos son forzados a encarar un conflicto mortal contra un ejército de humanos liderado por un brutal coronel. Después de sufrir pérdidas enormes, César lucha con sus instintos más oscuros en una búsqueda por vengar a su especie. Cuando finalmente se encuentren, Cesar y el Coronel protagonizarán una batalla que pondrá en juego el futuro de ambas especies y el del mismo planeta. Tercera película de la nueva saga de El Planeta de los Simios.",
        "tagline": "Por la libertad. Por la familia. Por el planeta.",
        "popularity": 7,
        "id": "1JgofWSApHTFyAMq2_95SxJ2RTvndKHsj",
        "name": "El Planeta de los Simios La Guerra",
        "movie_id": 281338
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wowB0C4S5KX5SNbhGMkbZZEOqCR.jpg",
        "trailer": "https://www.youtube.com/embed/S6AXHRx_0xk",
        "overview": "Un niño de 10 años (Jacob Tremblay, conocido por 'La habitación') nacido con una deformidad facial que le ha obligado a ser operado 27 veces de cirugía, se esfuerza por encajar en su nuevo colegio.",
        "tagline": "No puedes tratar de integrarte, cuando naciste para destacar.",
        "popularity": 8.2,
        "id": "1ML557umI6F9mTU56pgsrIKqyu1LY_I_r",
        "name": "Extraordinario",
        "movie_id": 406997
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/l01DSyVAXg7Blt3ldmm2b2438DM.jpg",
        "trailer": "https://www.youtube.com/embed/aKmNOtD1sAw",
        "overview": "Edad Media, siglo XIV. William es un joven plebeyo extraordinariamente dotado para justas y torneos. Tras la repentina muerte de su maestro, en compañía de sus amigos y escuderos Roland y Wat, se lanza a la aventura y se hace pasar por un noble caballero.Durante sus viajes conocerá a Chaucer, un escritor que falsificará un árbol genealógico que justifique el título nobiliario del que se ha apropiado.",
        "tagline": "Te conquistará",
        "popularity": 6.8,
        "id": "1OCDhlo6MJnsgZDjjCXkDVd2F2DKZoRme",
        "name": "Corazon de caballero",
        "movie_id": 9476
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/3EApKIxlgS3plXBR5xCmYzrh2j8.jpg",
        "trailer": "https://www.youtube.com/embed/vE4_cjCYg1I",
        "overview": "Película homenaje a Van Gogh en el que cada fotograma es un cuadro pintado sobre óleo, tal y como el propio Vincent lo hubiera pintado. Sus 80 minutos de duración están compuestos por 56.800 fotogramas que han sido pintados, uno a uno, por una gran cantidad de excelentes pintores a lo largo de varios años, todos inspirándose en el estilo y arte magistral de Van Gogh.",
        "tagline": "Loving Vincent",
        "popularity": 8.3,
        "id": "1VjvrF64B0-tFYohQ5GM-hwhsNlg27DlD",
        "name": "Cartas de Van Gogh",
        "movie_id": 339877
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/jPvNTtQMtLJrEqPZF1FbMGmiHwu.jpg",
        "trailer": "https://www.youtube.com/embed/TYzLCBh_S-I",
        "overview": "El astronauta Mark Watney, un botánico e ingeniero mecánico de la NASA, se ve atrapado en el planeta Marte cuando la tripulación del Ares 3 debe evacuar su lugar de aterrizaje ante una tormenta de arena.  Sin su tripulación, se ve obligado a encontrar la forma de regresar a la Tierra y sobrevivir confiando en sus habilidades científicas y técnicas, antes de que se le agoten los suministros.Mientras que sus compañeros astronautas piensan que podría estar muerto, Watney comienza a escribir un diario divagando sobre el futuro, después de su muerte.Cuando la NASA descubre a través del satélite que Mark podría estar vivo, comienzan a trabajar sobre su rescate, ocultándoselo al resto del grupo.",
        "tagline": "La ayuda está a sólo 225 millones de kilómetros.",
        "popularity": 7.7,
        "id": "1tmqCST7GcPEXEDp6C4DnN7e7-LlmpEdL",
        "name": "The Martian",
        "movie_id": 286217
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/8frKHRmgpYrMkdcE1mPWFT3OPQt.jpg",
        "trailer": "no-trailer",
        "overview": "A principios del siglo XXI, la Tyrell Corporation desarrolló un nuevo tipo de robot llamado Nexus, un ser virtualmente idéntico al hombre y conocido como Replicante.  Los Replicantes Nexus-6 eran superiores en fuerza y agilidad, y al menos iguales en inteligencia, a los ingenieros de genética que los crearon.En el espacio exterior, los Replicantes fueron usados como trabajadores esclavos en la arriesgada exploración y colonización de otros planetas.Después de la sangrienta rebelión de un equipo de combate de Nexus- 6 en una colonia sideral, los Replicantes fueron declarados proscritos en la Tierra bajo pena de muerte.Brigadas de policías especiales, con el nombre de Unidades de Blade Runners, tenían órdenes de tirar a matar al ver a cualquier Replicante invasor.A esto no se le llamó ejecución, se le llamó retiro.",
        "tagline": "El hombre ha hecho su elección, ahora es su problema.",
        "popularity": 7.9,
        "id": "1nB9NOdiWMtMxJz6MMd6C8ItzEG-UxjL-",
        "name": "Blade Runner",
        "movie_id": 78
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/s62Na2hl1kuo8CwjJFYA1zKT5yy.jpg",
        "trailer": "https://www.youtube.com/embed/AeXFTEfFGmo",
        "overview": "Estados Unidos, años 80. La Guerra Fría está en su apogeo, y los superhéroes, que antes habían sido admirados, ahora son perseguidos por la ley. Un día aparece muerto uno de ello,El Comediante, que trabajaba para la CIA. Su amigo Rorschach, el único héroe enmascarado en activo, emprenderá la investigación de su muerte, tras la que se oculta algo muy importante. Esperadísima adaptación del cómic de Alan Moore y Dave Gibbons (1986).",
        "tagline": "La justicia nos juzgara a todos. No importa lo que hagamos.",
        "popuarity": 7.2,
        "id": "1noBPjkyh7tc3Qw_NS1CE7eL6AATkXpk",
        "name": "Watchmen",
        "movie_id": 13183
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/cDMYybBU4COJfTwcPgnihwY5EiP.jpg",
        "trailer": "https://www.youtube.com/embed/GCwxOPpM8Xw",
        "overview": "¿Qué clase de hombre desafiaría a un rey? Mel Gibson protagoniza y dirige esta historia épica medieval sobre la independencia de Escocia en el siglo XIII.“Braveheart” está basada en la legendaria historia de Sir William Wallace(Mel Gibson), un montañés escocés que arrastra a su clan a luchar contra la tiranía del rey Eduardo I.Después del brutal asesinato de su joven esposa por los ingleses, Wallace sólo busca venganza.Hambrientos y en inferior número, Wallace lidera a los patriotas escoceses y consigue organizar un ejército de guerreros sedientos de libertad logrando recuperar con ello el espíritu que haría a Escocia libre para siempre.",
        "tagline": "Su pasión cautivó a una mujer. Su valor inspiró a todo un pueblo. Su corazón desafió a un Rey",
        "popularity": 7.8,
        "id": "1sE0B41KbobSMWJMbFnk8WDHIcrIxG_ON",
        "name": "Corazon valiente",
        "movie_id": 197
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/2szDBSbKFa3n1ybMKzIR7O9kM6R.jpg",
        "trailer": "https://www.youtube.com/embed/Gt2BqOaKjcQ",
        "overview": "Han pasado 30 años desde los acontecimientos ocurridos en Blade Runner (1982). El oficial K, un blade runner caza - replicantes del Departamento de Policía de Los Ángeles, descubre un secreto que ha estado enterrado durante mucho tiempo y que tiene el potencial de llevar a la sociedad al caos.Su investigación le conducirá a la búsqueda del legendario Rick Deckard, un antiguo blade runner en paradero desconocido, que lleva desaparecido 30 años.",
        "tagline": "",
        "popularity": 7.4,
        "id": "1hO8uHNHoiXPN_TJ3FATOuK98bTprJ17S",
        "name": "Blade Runner 2049",
        "movie_id": 335984
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/43y7KM15zrhcm1Z7KeirAlK8RYy.jpg",
        "trailer": "no-trailer",
        "overview": "Hideki Satomi, inmerso en la pantalla de su portátil, viaja por la carretera con su mujer Ayaka y su hija Nana. Después de horas conduciendo, necesita hacer una llamada urgente y deciden retroceder a la única cabina telefónica que hay en kilómetros.Se le hace tarde a la familia y al llegar al lugar ya es de noche.Hideki se apresura, pero se llevará una desagradable sorpresa cuando entre en la cabina.En ella, encuentra una vieja hoja de periódico en la que inexplicablemente una noticia anuncia la muerte de su hija Nana atropellada por un camión, en ese mismo sitio y en ese mismo instante...",
        "tagline": "",
        "popularity": 6.3,
        "id": "1_DJjjv35xQNIhczv-brq_1oEYn5OB5D1",
        "name": "Premonición",
        "movie_id": 40069
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wUWqnavD8iGZ5F4xXhWlrtEzKjV.jpg",
        "trailer": "https://www.youtube.com/embed/bv0v2pmLea8",
        "overview": "Motivado por la fe que había recuperado en la humanidad e inspirado por la acción altruista de Superman, Bruce Wayne recluta la ayuda de su nueva aliada, Diana Prince, para enfrentarse a un enemigo aún mayor. Juntos, Batman y Wonder Woman se mueven rápidamente para intentar encontrar y reclutar un equipo de metahumanos que combata esta nueva amenaza. El problema es que a pesar de la formación de esta liga de héroes sin precedentes(Batman, Wonder Woman, Aquaman, Cyborg y Flash) puede que sea demasiado tarde para salvar el planeta de una amenaza de proporciones catastróficas.",
        "tagline": "",
        "popularity": 6.3,
        "id": "125RhTlXQ7gVkAwEMRxOfh1ON84_EcGza",
        "name": "Asesinato en el Expreso de Oriente",
        "movie_id": 141052
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/5u8J6fgaw7JBStJVxtMyQb71nyQ.jpg",
        "trailer": "https://www.youtube.com/embed/N1jYJHHKW3s",
        "overview": "La noche en que varios jóvenes neoyorquinos celebran la fiesta de despedida de un amigo en Manhattan, un monstruo del tamaño de un rascacielos llega a la ciudad. Contada desde el punto de vista de la videocámara de uno de ellos, este es el escalofriante documento sobre sus intentos por sobrevivir durante los momentos más increíbles y terroríficos de sus vidas.",
        "tagline": "Algo nos ha encontrado",
        "popularity": 6.5,
        "id": "1e6q9E0YqxGHvjNk230Ach-9INjKBgqlR",
        "name": "Monstruoso",
        "movie_id": 7191
    },
    {
        "poster_path": "https://image.tmdb.org/t/p/w500/wUWqnavD8iGZ5F4xXhWlrtEzKjV.jpg",
        "trailer": "https://www.youtube.com/embed/bv0v2pmLea8",
        "overview": "Motivado por la fe que había recuperado en la humanidad e inspirado por la acción altruista de Superman, Bruce Wayne recluta la ayuda de su nueva aliada, Diana Prince, para enfrentarse a un enemigo aún mayor. Juntos, Batman y Wonder Woman se mueven rápidamente para intentar encontrar y reclutar un equipo de metahumanos que combata esta nueva amenaza. l problema es que a pesar de la formación de esta liga de héroes sin precedentes(Batman, Wonder Woman, Aquaman, Cyborg y Flash) puede que sea demasiado tarde para salvar el planeta de una amenaza de proporciones catastróficas.",
        "tagline": "",
        "popularity": 6.3,
        "id": "1SK_bT8kvQlGUtBxMWO2voiPCihOfNrEf",
        "name": "Alfa",
        "movie_id": 399360
    }
]